[
{"titular": ["¿Cómo le fue a Ecuador en los partidos que dirigió el árbitro de Brasil Anderson Daronco?"], "descripcion": ["El juez central brasileño será el encargado de pitar el duelo entre la Tricolor y Chile por la sexta fecha de las eliminatorias sudamericanas."]},
{"titular": ["¿Cómo voy a decir que no me interesa dirigir a la selección chilena?: Gustavo Quinteros, extécnico de Emelec, y su deseo de llegar a la Roja"], "descripcion": ["El actual entrenador de Colo Colo dijo que sería un \"orgullo\" asumir el mando del combinado araucano."]},
{"titular": ["En Ecuador, Chile solo gano una vez por las eliminatorias"], "descripcion": ["La Tri estuvo cinco veces en el mismo grupo premundialista de la Roja, antes de que en 1998 comenzara a jugarse todos contra todos en Conmebol."]},
{"titular": ["Horarios de la fecha 6 de las Eliminatorias Sudamericanas 2026"], "descripcion": ["Revisa los horarios de la sexta fechas de las Eliminatorias Sudamericanas al Mundial 2026."]},
{"titular": ["‘Venía agrandado de Ecuador, debe respetar a los rivales’, artillería pesada contra Gustavo Alfaro y su doloroso estreno al mando de Costa Rica"], "descripcion": ["(Video) En sus dos primero encuentros ante Panamá, el combinado tico fue goleado y el extécnico de Ecuador ha recibido críticas de la prensa de ese país."]},
{"titular": ["Lionel Messi y Cristiano Ronaldo se enfrentarán en un amistoso en el 2024 por la Riyadh Season Cup"], "descripcion": ["La última vez que se midieron Messi y Cristiano Ronaldo, con ambos en el París Saint-Germain y el Al Nassr, respectivamente, fue el 19 de enero de 2023."]},
{"titular": ["La selección de Ecuador hizo llorar a Chile con tres triunfos inolvidables"], "descripcion": ["La Tricolor tiene en su historia de enfrentamientos con la Roja victorias oficiales memorables. Una de ellas le puso fin a un largo maleficio."]},
{"titular": ["Argentina, de la mano de Lionel Messi, buscará arrebatarle el invicto a Brasil en el Maracaná"], "descripcion": ["La Albiceleste viene de perder ante Uruguay en Buenos Aires, mientras que la Canarinha no atraviesa un gran momento y viene de dos derrotas consecutivas."]},
{"titular": ["¿Qué aconseja Antonio Valencia a la selección de Ecuador para el duelo contra Chile por eliminatorias?"], "descripcion": ["El 'Tren Amazónico' cree que el mal momento de la Tricolor es parte del proceso, pero afirma que deberá mejorar a medida que pase el tiempo."]},
{"titular": ["Equipos revelación destacaron en nueva fecha del Interbarrial Diario EL UNIVERSO"], "descripcion": ["Se disputaron un total de 112 encuentros en la Ciudad Deportiva Carlos Pérez Perasso, donde jóvenes de diez categorías demostraron todo su potencial."]},
{"titular": ["¡Hasta el 2027! Jefferson Intriago renovó su contrato con el Mazatlán FC de México"], "descripcion": ["Intriago llegó a los Cañoneros para el Clausura 2022 y desde entonces ha participado en cuatro campeonatos  en la Liga MX."]},
{"titular": ["¿Cómo voy a decir que no me interesa dirigir a la selección chilena?: Gustavo Quinteros, extécnico de Emelec, y su deseo de llegar a la Roja"], "descripcion": ["El actual entrenador de Colo Colo dijo que sería un \"orgullo\" asumir el mando del combinado araucano."]},
{"titular": ["¿Cómo le fue a Ecuador en los partidos que dirigió el árbitro de Brasil Anderson Daronco?"], "descripcion": ["El juez central brasileño será el encargado de pitar el duelo entre la Tricolor y Chile por la sexta fecha de las eliminatorias sudamericanas."]},
{"titular": ["Gustavo Alfaro y el fin de su ‘luna de miel’ en Costa Rica: ‘Esta Lechuga no huele bien’, ‘Hablar menos y trabajar más’, y más palos de la prensa"], "descripcion": ["Panamá pasó por encima de los ticos y con un global de 6-1 clasificó a la Copa América 2024. El argentino empezó de forma horrible su labor como DT."]},
{"titular": ["“Hay que soportar todas las críticas”, dice Gustavo Alfaro tras la eliminación de Costa Rica en la Liga de Naciones de la Concacaf"], "descripcion": ["El entrenador argentino reconoció que Panamá, en estos momentos, es “más que lo que puede haber sido Costa Rica”."]},
{"titular": ["Costa Rica de Gustavo Alfaro fue eliminada por Panamá de la Liga de Naciones de la Concacaf"], "descripcion": ["Los Canaleros aseguraron su cupo a la Copa América 2024. Los Ticos disputarán un repechaje para poder llegar a participar en el certamen de la Conmebol."]},
{"titular": ["¿Qué recomendación le hizo el español Marc Cucurella a Moisés Caicedo para llegar al Chelsea?"], "descripcion": ["El zaguero ibérico señaló que está contento con la llegada del volante ecuatoriano al conjunto de Londres."]},
{"titular": ["Moisés Caicedo, ‘el Hombre Invisible’ de Ecuador en Venezuela, ¿ante Chile se animará a aparecer?"]},
{"titular": ["Ecuador fue por un puntito a Venezuela "]},
{"titular": ["Atacar genera felicidad"]},
{"titular": ["¿Félix Sánchez Bas no cierra el laboratorio en la Tricolor?"]},
{"titular": ["En el Mundial sub-17 el DT de Ecuador menospreció a Panamá"]},
{"titular": ["Barcelona SC y El Nacional clasificados a Copa Libertadores 2024. Conmebol les da la bienvenida"]},
{"titular": ["Fecha 14 de la segunda etapa de Liga Pro se jugará con horarios unificados"]},
{"titular": ["Allen Obando quiere jugar como Victor Osimhen y Romeo Lukaku, mientras disfruta de un sueño: jugar el Mundial Sub-17"]},
{"titular": ["Buenas noticias para Barcelona SC: Leonai Souza, listo para volver a jugar"]},
{"titular": ["¿Con que excompañero de Barcelona SC se reencontró Javier Burrai en la selección de Ecuador?"]},
{"titular": ["¿Cómo voy a decir que no me interesa dirigir a la selección chilena?: Gustavo Quinteros, extécnico de Emelec, y su deseo de llegar a la Roja"]},
{"titular": ["‘Si fuera entrenador, no tomaría la selección de Chile; la prensa no deja trabajar’, la recomendación del presidente de Colo Colo a Gustavo Quinteros"]},
{"titular": ["Fecha 14 de la segunda etapa de Liga Pro se jugará con horarios unificados"]},
{"titular": ["‘No sé de dónde sacan que le doy información a la prensa’, el descargo de Pedro Ortiz, arquero de Emelec, y su no convocatoria a la Selección"]},
{"titular": ["‘José Pileggi es un ególatra, no se deja ayudar’, dice director ejecutivo de Emelec al renunciar"]},
{"titular": ["En Independiente del Valle dan por hecho que disputarán el título de Liga Pro con los albos: Estamos contentos de que la final sea ante Liga de Quito"]},
{"titular": ["Fecha 14 de la segunda etapa de Liga Pro se jugará con horarios unificados"]},
{"titular": ["¿Cuál fue la promesa que cumplió Ricardo Adé por ganar la Copa Sudamericana con Liga de Quito?"]},
{"titular": ["¿Con que excompañero de Barcelona SC se reencontró Javier Burrai en la selección de Ecuador?"]},
{"titular": ["Michael Bermúdez, el hombre de Liga de Quito que dio la victoria a Ecuador sobre Marruecos y lo puso a un paso de la clasificación a octavos del Mundial Sub-17"]}
]