[
{"tipo": ["review"], "titulo": ["The Medium (PS5) - Reseña"], "calificacion": ["8"]},
{"tipo": ["news"], "titulo": ["¡Bienvenidos a IGN Latinoamérica!"], "contenido": ["​", "IGN es el sitio número 1 de gaming y entretenimiento en el mundo con una audiencia mundial de más de 50 millones y hoy, estamos más que orgullosos de unirnos a esa increíble familia con ¡IGN Latinoamérica!", "¿Y qué puedes esperar de IGN Latinoamérica? Todo lo que quieres, así de fácil. Estaremos trayendo a la región todo el contenido internacional que tanto le gusta a la audiencia de IGN: reviews, artículos y noticias, pero tropicalizados y en español. También nos concentraremos en contenido local y lo que le interesa a nuestro público regional.", "Con el gaming en Latinoamérica creciendo en popularidad, como si se hubiera comido un hongo, consideramos que es el momento perfecto para lanzar IGN Latam y esperamos que todos lo disfruten como nosotros al hacerlo.", "​", "También es muy importante recordarte que si no quieres ver la versión de IGN Latinoamérica (porque tal vez prefieras otra edición) puedes cambiarla con sólo dar click en el nombre de nuestra edición –ahí, arriba a la izquierda o en versión de mobile hasta abajo– lo importante es que tengas la opción que quieres.", "En esta parte del proceso, es probable que encuentres pequeños bugs en el sitio, pero queremos asegurarte que estamos trabajando para resolver todos y cada uno de ellos. Si llegas a encontrar alguno, cuéntanos para revisarlo lo más rápido posible.", "Y claro, no te olvides de seguirnos en nuestras redes sociales en ", "Facebook", ", ", "@IGNLatam", " y ", "Google+", " para estar enterado todo el tiempo de todo lo que sucede en el mundo del gaming y el entretenimiento.", "¡Que comiencen los juegos!", "​", "Mail de contacto:", "\n", "ign_latam@ign.com"]},
{"tipo": ["review"]},
{"tipo": ["news"], "titulo": ["The Last of Us Part 2: Se confirma que el remaster para PS5 llegará en enero de 2024"], "contenido": ["Poco después de que una filtración confirmara su existencia, Naughty Dog reveló oficialmente The Last of Us Part II Remastered para PS5 el viernes por la noche, confirmando también la fecha de lanzamiento: 19 de enero.", "En particular, aquellos que ya poseen The Last of Us Part II en PS4 podrán actualizar a una versión digital de The Last of Us Part II Remastered en PS5 por $10 dólares. Los archivos guardados también se podrán importar a The Last of Us Part II Remastered.", "Sin embargo, Naughty Dog aclaró que las actualizaciones para copias en disco de la versión de PS4 solo están disponibles si tienes una PS5 con unidad de disco. \"Los propietarios de copias de discos de PS4 deben insertarlas en la PS5 cada vez que quieran descargar o jugar la versión digital de PS5\", explica la publicación del blog de Naughty Dog.", "No se menciona una versión para PC de la remasterización. Puedes ver el avance a continuación.", "PlayStation Network filtró previamente la remasterización, que presenta un nuevo modo de supervivencia roguelite, así como una serie de mejoras en el juego.", "Contará con un nuevo modo de supervivencia roguelite llamado No Return. En este modo, los jugadores pueden elegir su propio camino a través de una serie de encuentros aleatorios con diferentes enemigos y ubicaciones a lo largo de la historia. Los jugadores deben luchar y sobrevivir el mayor tiempo posible para llegar a los jefes.", "Habrá personajes desbloqueables en No Return, algunos de los cuales nunca fueron jugables en la franquicia y poseen rasgos de juego únicos.", "\n", "The Last of Us Part II Remastered fue filtrado en PSN.", "\n", "Además, hay un nuevo modo speedrun para que los jugadores prueben y superen los tiempos de los demás y una nueva función llamada Guitar Free Play donde los jugadores pueden desbloquear instrumentos. También habrá nuevos diseños de personajes y armas desbloqueables para Ellie y Abby, así como más funciones detrás de cámara. Lost Levels, por ejemplo, permite a los jugadores explorar las primeras versiones de desarrollo de tres nuevos niveles que no se ven en el juego original de PS4.", "Esta remasterización generará 4K en modo Fidelity y tendrá tiempos de carga más rápidos, así como una integración completa de Dualsense. Puedes leer la lista completa a continuación y ver la publicación completa del blog de Naughty Dog aquí.", "\n", "Experimenta al ganador de más de 300 premios al Juego del Año ahora con una variedad de mejoras técnicas que hacen de The Last of Us Part II Remastered la forma definitiva de jugar la historia aclamada por la crítica de Ellie y Abby.", "\n\n", "Mejoras nativas de PS5 Creado para la consola PS5, The Last of Us Part II Remastered mejora el juego original de PS4 de maneras que antes no eran posibles, incluyendo: • Una serie de mejoras gráficas que dan vida a este hermoso pero peligroso mundo. • El rendimiento visual ahora se produce en 4K en modo Fidelity. • Los tiempos de carga mejorados más rápidamente te permiten entrar en acción. • Integración completa del controlador inalámbrico DualSense™.", "\n\n", "No Return: un modo de supervivencia roguelike", " ¡Experimenta el profundo combate de The Last of Us Part II a través de un modo completamente nuevo! Sobrevive tanto como puedas en cada carrera, mientras eliges tu camino a través de una serie de encuentros aleatorios. Juega como una gran cantidad de diferentes personajes desbloqueables, algunos nunca antes jugables en la franquicia The Last of Us, cada uno con características de juego únicas. La variedad de desafíos presenta diferentes enemigos y ubicaciones memorables de toda la Parte II, todos culminando en tensas batallas contra jefes.", "\n\n", "Nuevas formas de jugar", " Profundiza en esta querida aventura y descubre cómo se creó el juego original. • Lost Levels te permite explorar versiones de desarrollo inicial de tres nuevos niveles que no se ven en el original. • Disfruta de horas de comentarios de nuevos desarrolladores para escuchar información sobre el desarrollo de la Parte II mientras experimentas el juego. • Vive tu potencial musical con Guitar Free Play, que incluye nuevos instrumentos desbloqueables, o enfréntate al nuevo modo Speedrun* y publica tus mejores tiempos. • También se agregaron audio descriptivo** y voz a vibraciones al conjunto de funciones de accesibilidad de la Parte II. • The Last of Us Part II Remastered también presenta nuevos diseños de personajes y armas desbloqueables para que los jugadores los usen tanto para Ellie como para Abby.", "\n\n", "*Se requiere progresión del juego para desbloquear. **Solo disponible para idiomas compatibles con audio", "\n", "A principios de este año, el compositor de la serie Gustavo Santaolalla insinuó que The Last of Us Part II podría tener una nueva edición en la que se ampliaría el cameo de su personaje de guitarrista. Probablemente se refería a Guitar Free Play.", "The Last of Us Part 2 se lanzó por primera vez en PS4 en 2020 y recibió una mejora de 60 fps a través de compatibilidad con versiones anteriores para PS5 en 2021.", "George Yang es escritor independiente para IGN. Escribe sobre la industria desde 2019 y ha trabajado con otras publicaciones como Insider, Kotaku, NPR y Variety.", "Cuando no escribe sobre videojuegos, George juega videojuegos. ¡Qué sorpresa! Puedes seguirlo en Twitter @Yinyangfooey"]},
{"tipo": ["news"], "titulo": ["Control accesible para PS5 ya tiene fecha de salida, te contamos los detalles"], "contenido": ["El ", "Access Controller", " para PlayStation5 (PS5), un control accesible especialmente diseñado para que usuarios con discapacidad puedan jugar más tiempo de forma más cómoda, saldrá al mercado global el próximo 6 de diciembre, anunció Sony a través del blog oficial de PlayStation.", "Este control, conocido anteriormente como ", "Project Leonard", ", tendrá un precio oficial de $1,999.00 pesos mexicanos y ya puede hacerse la preventa a través de Amazon.", "“Gracias a las organizaciones, los expertos en accesibilidad y los equipos de PlayStation Studios que colaboraron con nosotros. Estamos especialmente agradecidos con todos los jugadores que comparten su pasión por los juegos y que disfrutan los productos que ofrecemos”, señaló la compañía.", "“Creemos con toda honestidad que la experiencia de jugar debe ser accesible para todos, y el control Access representa nuestro más reciente paso para hacer realidad esta promesa”.", "El Access Controller permitirá personalizar la distribución con diferentes botones y tapas de joystick que vienen en distintos diseños y formas, por lo que este mando podrá utilizarse prácticamente desde cualquier orientación en 360° y conectar accesorios de accesibilidad fabricados por terceros a través de sus cuatro puertos de expansión estándar de 3.5 mm.", "Un control a la medida", "El PS5 tiene varias opciones de configuración para el Access Controller que permiten modificar el mando de tal forma que se ajuste a la medida de las necesidades del usuario, ya que se pueden asignar botones y crear hasta 30 perfiles diferentes.", " ", "Además, permite ajustar la configuración de los joysticks, activar o desactivar comandos o inhabilitar botones para evitar pulsaciones accidentales. Incluso se pueden emparejar a la consola dos controles Access y un mando inalámbrico DualSense y utilizarlos de forma colaborativa.", "Ficha técnica", "\n\t", "El Control Access para PS5 tiene unas dimensiones de 141 x 39 x 191 mm y un peso aproximado de 322 gramos.", "\n\t", "Cuenta con 4 puertos de expansión auxiliares estándar de 3.5 mm para conectar botones adicionales, gatillos especiales y otros accesorios compatibles.", "\n\t", "Contiene 19 tapas de botones divididas en:", "\n\t- 1 tapa de botón plana ancha que cubre dos espacios de botón.", "\n\t- 2 de botón salientes diseñadas para jugadores con manos más pequeñas, ya que se ubican más cerca del centro.", "\n\t- 4 tapas de botón curvas que se pueden presionar si se colocan por la parte superior o tirar si se colocan en la parte inferior del control.", "\n\t- 8 tapas de botones tipo almohada.", "\n\t- 4 tapas de botones planas.", "\n\t", "Incluye 3 tapas de joystick: una tipo bola, otra estándar y una más tipo domo.", "\n\t", "2 etiquetas de tapa intercambiables para marcar fácilmente las entradas asignadas a cada botón.", "\n\t", "Cable USB tipo C de 1.5 m de alta velocidad.", "\n\t", "Una guía de inicio rápido y seguridad con instrucciones para configurar el control y las opciones de los botones en PS5.", "\n", "Tania Moreno es Editora en Jefe para IGN Latinoamérica, es fan del survival horror y los fighting games. La puedes encontrar en Twitter como ", "@TaniaMichel"]},
{"tipo": ["news"], "titulo": ["La unidad de disco opcional de PS5 Slim necesita conectarse a Internet para emparejarse con una consola"], "contenido": ["La próxima ", "PlayStation 5 Slim", " apareció en línea y con ella viene nueva información sobre ", "cómo funcionará la unidad de disco opcional ", "con la edición digital de la consola.", "La cuenta de Twitter charlieINTEL publicó imágenes del paquete de PS5 Slim con Call of Duty Modern Warfare 3, y los más observadores notaron un descargo de responsabilidad que ha causado polémica en la comunidad de videojuegos: ", "“Se requiere conexión a Internet para emparejar la unidad de disco y la consola PS5 al configurarla”", ".", "El diseño de PS5 más pequeño", " viene con 1 TB de almacenamiento", " para PS5 y PS5 Digital Edition, en comparación con los 825 GB de las versiones originales de la consola, y", " el nuevo modelo ofrece la opción de agregar una unidad de disco Blu-ray Ultra HD", " a la PS5 Digital Edition.", "Si compras la edición digital de PS5, puedes agregar la unidad de disco Blu-ray Ultra HD para PS5 más adelante, ya que también se venderá por separado por USD $79.99 | 119.99 € | £ 99.99 | 11,980 yenes. Una vez que se agote el inventario del modelo actual de PS5, la nueva PS5 se convertirá en el único modelo disponible.", "Vale la pena señalar que el modelo PS5 Digital ha subido de precio con la introducción de la versión slim. La edición digital de PS5 original cuesta $399.99 dólares, mientras que esta edición digital de PS5 más delgada cuesta $449.99 dólares. Esto significa que la PS5 más delgada con unidad de disco cuesta $50 dólares más que la PS5 Digital Edition más delgada.", "Se incluye un soporte horizontal con el nuevo modelo de PS5. Un nuevo soporte vertical compatible con todos los modelos de PS5 se venderá por separado a USD $29.99 | 29.99 € | £ 24.99 | 3,980 yenes.", "La noticia de que la unidad de disco opcional requiere una conexión a Internet durante la instalación ", "ha generado temores sobre la preservación del juego", ". John Linneman de Digital Foundry, un defensor desde hace mucho tiempo de los medios de juego físicos, ", "calificó la medida como \"muy preocupante y muy extraña\"", ". \"La conectividad del hardware no debería estar determinada por un servidor que no siempre esté disponible\", afirmó.", "La preocupación surge de un problema potencial años después, en un momento en que Sony puede haber apagado sus servidores de autenticación. ", "Quizás Sony publique una actualización en algún momento para eliminar la verificación", ", pero tal como está ahora, se requiere una conexión.", "A medida que las descargas de videojuegos dominan las ventas de juegos, ", "ha aumentado la preocupación por la preservación de los juegos", ". La gran filtración de Xbox de septiembre también reveló el plan potencial de Microsoft para lanzar actualizaciones sin disco de Xbox Series X y S.", "El filtrador confiable Billbil-kun, informando en el sitio web francés Dealabs, afirmó recientemente que la edición estándar PS5 Slim incluida con Spider-Man 2 de Insomniac se lanzará en los Estados Unidos el 8 de noviembre, con un precio de 559.99 dólares. Es el mismo precio que la actual edición estándar de PS5 con Spider-Man 2.", "Billbil-kun también mencionó una fecha de lanzamiento del 10 de noviembre para las versiones estándar y digital de la PS5 Slim en los Estados Unidos, por lo que tal vez haya un lanzamiento escalonado a lo largo de esa semana, con el paquete disponible antes del lanzamiento independiente de la nueva consola.", " "]},
{"tipo": ["news"]},
{"tipo": ["news"], "titulo": ["Horizon: Forbidden West Complete Edition será el primer juego de PS5 de dos discos"], "contenido": ["Playstation 5", " por fin tendrá su primer juego que llegará en dos discos tras en lanzamiento de la consola y se trata de ", "Horizon: Forbidden West Complete Edition.", "Esta edición incluye el juego base de ", "Horizon: Forbidden West", " y la expansión de ", "Forbbiden West: Burning Shores", ", tendrá un costó de ", "$69.99 / €59.99 / ¥7,980", " en PS5", "Aquí está la lista completa de todo lo que incluye esta edición definitva para ", "PS5", ":", "\n\t", "Horizon: Forbidden West para PS5", "\n\t", "DLC de Burning Shores", "\n\t", "Soundtrack digital", "\n\t", "Libro de arte digital", "\n\t", "Horizon Zero Dawn Vol. 1: The Sunhawk (cómic digital)", "\n\t", "Items:\n\t", "\n\t\t", "Extras en el modo foto (pose especial y pintura de guerra)", "\n\t", "\n\t", "\n\t", "Items desbloqueables mediante el avance de la historia:\n\t", "\n\t\t", "Traje Carja Behemoth de Elite · Arco Carja Behemoth", "\n\t\t", "Traje Nora Thunder de Elite", "\n\t\t", "Pieza de golpe de la máquina Apex Clawstrider", "\n\t\t", "Pack de recursos", "\n\t", "\n\t", "\n", "La capacidad de almacenamiento de los discos ", "Blu-ray Ultra HD", " es de hasta ", "100 GB", ". ", "Horizon: Forbidden West Complete Edition", " pesa un máximo de ", "121 GB", ", según la caja del juego revelada por ", "Does it play?", " ", "Vale la pena señalar que los discos de ", "Horizon: Forbidden West Complete Collection", " se utilizan para la autenticación, por lo que los jugadores no necesitan cambiar entre los ambos.", "Horizon: Forbidden West Complete Edition", ", que se lanza mañana, 6 de octubre, tendrá un estreno previo al próximo ", "Final Fantasy 7: Rebirth", " de ", "Square Enix", ", que también viene en dos discos y su lanzamiento está previsto para febrero.", "Si bien la versión para ", "PS5 de Horizon: Forbidden West Complete Edition", " se lanza esta semana, los jugadores de PC tendrán que esperar. La versión para PC, desarrollada por ", "Nixxes Softwar", "e, especialista en port para PC, propiedad de Sony, se lanzará a principios de 2024 a través de Steam y Epic Games Store.", "Wesley es editor de noticias del Reino Unido para IGN. Encuéntralo en Twitter como @wyp100. "]},
{"tipo": ["news"], "titulo": ["PS5 Slim: Sony confirma que el nuevo modelo seguirá teniendo expansión de almacenamiento"], "contenido": ["En un guiño tranquilizador a las necesidades de almacenamiento de los jugadores, ", "Sony", " ha confirmado oficialmente que su consola ", "PS5 Slim", " mantendrá sus capacidades de almacenamiento ampliables, lo que garantiza que los jugadores seguirán teniendo la opción de agregar almacenamiento adicional a su consola si lo desean.", "Un portavoz de ", "PlayStation", " le dijo a ", "IGN", " por correo electrónico que la ", "PS5 Slim", " \"no hay cambios con el nuevo modelo\", es decir, el proceso de quitar el panel de la cubierta trasera de la consola e instalar manualmente un ", "SSD adicional", ".", "De cualquier manera, la ", "PS5 Slim", " incluirá más memoria que la versión de lanzamiento, con 1 TB de almacenamiento SSD interno en lugar de los 825 GB que se encuentran en el modelo de lanzamiento (que solo eran utilizables 667 GB). Sin embargo, el soporte continuo de la PS5 Slim para el almacenamiento expandible parece ser una gran ventaja para aquellos que buscan comprar el rediseño.", "Con el lanzamiento de muchos juegos de gran éxito en la consola doméstica de novena generación de Sony con archivos de gran tamaño, la opción de incluir un ", "SSD M.2 ", "para ampliar el almacenamiento en el sistema es una buena característica, especialmente si se tiene en cuenta que el mes pasado se lanzó una actualización de software, lo que permite admitir hasta 8 TB de almacenamiento SSD adicional.", "Al igual que con el modelo de lanzamiento, no puedes simplemente colocar cualquier", " SSD M.2", " dentro de la ", "PS5", ". Sony ha dicho anteriormente que el ", "SSD M.2", " debe ser ", "PCIe Gen4", ", y aunque dijo que las velocidades de lectura deben ser de al menos 5500 MB/s, varios usuarios han probado que en el interior funcionarán SSD M.2 con una velocidad de lectura más lenta.", "Taylor es una reportera de IGN. Puedes seguirla en Twitter como ", "@TayNixster."]},
{"tipo": ["news"], "titulo": ["God of War: Ragnarok - estos son los Modos Gráficos para PS5, PS4 Pro y PS4"], "contenido": ["Santa Monica Studio ha revelado los Modos Gráficos de ", "God of War Ragnarok", " en PS5, PS4 Pro y PS4.", "Santa Monica Studio compartió estos modos en Twitter, y la noticia sigue a un informe que indica que God of War Ragnarok tendría un modo de rendimiento de 120Hz en PS5. Este parece ser oficialmente el caso con el modo Favorecer Rendimiento + HFR (High Frame Rate / Frecuencia de Cuadros Alta) y el modo Favorecer Rendimiento + HFR + VRR (Variable Refresh Rate / Frecuencia de Actualización Variable). Como siempre, lograr 120Hz requiere un televisor o monitor que admita HDMI 2.1.", "Puedes consultar la gama completa de modos gráficos a continuación en la imagen y en la lista para tener una idea de cómo puedes querer jugar a God of War Ragnarok cuando se lance el próximo 9 de noviembre.", "\n\n", "Crédito de la imagen: Santa Monica Studio", "\n", "\n\t", "PS5", "\n\n\t", "\n\t\t", "Favorece el Rendimiento", "\n\n\t\t", "\n\t\t\t", "1440-2160P", "\n\t\t\t", "60 FPS", "\n\t\t", "\n\t\t", "\n\t\t", "Favorece el Rendimiento + Frecuencia de Cuadros Alta", "\n\t\t", "\n\t\t\t", "1440P", "\n\t\t\t", "60 FPS Desbloqueados", "\n\t\t", "\n\t\t", "\n\t\t", "Favorece el Rendimiento + Frecuencia de Cuadros Alta + Frecuencia de Actualización Variable", "\n\t\t", "\n\t\t\t", "1440P", "\n\t\t\t", "60 FPS Desbloqueados", "\n\t\t", "\n\t\t", "\n\t\t", "Favorece la Calidad", "\n\t\t", "\n\t\t\t", "2160P [4K Nativos]", "\n\t\t\t", "30 FPS", "\n\t\t", "\n\t\t", "\n\t\t", "Favorece la Calidad + Frecuencia de Cuadros Alta", "\n\t\t", "\n\t\t\t", "1800-2160P", "\n\t\t\t", "40 FPS", "\n\t\t", "\n\t\t", "\n\t\t", "Favorece la Calidad + Frecuencia de Cuadros Alta + Frecuencia de Actualización Variable", "\n\t\t", "\n\t\t\t", "1800-2160P", "\n\t\t\t", "40 FPS Desbloqueados", "\n\t\t", "\n\t\t", "\n\t", "\n\t", "\n\t", "PS4 Pro", "\n\t", "\n\t\t", "Favorece el Rendimiento", "\n\t\t", "\n\t\t\t", "1080-1656P", "\n\t\t\t", "30 FPS Desbloqueados", "\n\t\t", "\n\t\t", "\n\t\t", "Favorece la Calidad", "\n\t\t", "\n\t\t\t", "1440-1656P", "\n\t\t\t", "30 FPS", "\n\t\t", "\n\t\t", "\n\t", "\n\t", "\n\t", "PS4", "\n\t", "\n\t\t", "Estándar", "\n\t\t", "\n\t\t\t", "1080P", "\n\t\t\t", "30 FPS", "\n\t\t", "\n\t\t", "\n\t", "\n\t", "\n", "En más de God of War Ragnarok, ", "dale un vistazo a nuestra reseña donde le otorgamos un 10/10", ", mencionando que \"es una bella cátedra de cómo se debe hacer una secuela e impone un estándar de calidad en lo que todas las segundas partes o continuaciones deberían aspirar a ser y claro, es un título imperdible para todos los poseedores de una PlayStation 4 o 5.\"", " "]},
{"tipo": ["video"], "titulo": ["The Last of Us Parte 1 - Tráiler de combate en PS5"], "fecha_de_publicacion": ["1 de Septiembre de 2022"]},
{"tipo": ["news"], "titulo": ["El actor que interpretó a Michael en GTA 5 fue víctima de \"swatting\" mientras hacía stream y defiende a Rockstar a pesar de las protestas de los fans"], "contenido": ["El actor que interpretó al coprotagonista de Grand Theft Auto 5, Michael De Santa, fue aplastado mientras hacía streaming de GTA Online, pero defendió al desarrollador Rockstar Games a pesar de las protestas de los fans en sentido contrario.", "Ned Luke recibió una llamada mientras hacía stream del juego el 23 de noviembre que le informó que su propiedad estaba siendo aplastada.", "El \"swatting\" es una técnica de acoso peligrosa relacionada con los videojuegos y los streamers, en particular, en la que se obtiene información personal y se llama a los servicios de emergencia, generalmente policías armados, a la casa de la persona.", "Los fans de Luke se apresuraron a criticar a Rockstar por su supuesta falla en proteger las direcciones IP de los jugadores mientras jugaban GTA Online, pero el actor refutó estas afirmaciones. \"Todos ustedes están sacando conclusiones importantes\", dijo Luke.", "\"Esto no tuvo nada que ver con Rockstar. Estos imbéciles filtraron mi información privada hace años y han estado haciendo esta mierda desde entonces. La información de cualquier persona está disponible en línea si estás lo suficientemente enfermo como para querer encontrarla\".", "El \"swatting\" ha sido un problema persistente dentro de la comunidad de streaming durante varios años, y personas como el campeón mundial de Fortnite, Kyle \"Bugha\" Giersdorf, fueron víctimas de ello con solo 16 años. Desafortunadamente, los peligros del swatting han quedado claros: la policía mató a Andrew Finch, de 28 años, como resultado de una llamada telefónica falsa a los servicios de emergencia en el primer incidente fatal de swatting en los Estados Unidos.", " "]},
{"tipo": ["news"], "titulo": ["Reporte: Shuhei Yoshida no está seguro sobre si habrá un PS5"], "contenido": ["Lorne Lanning, creador de Oddworld, ha dicho que Shuhei Yoshida, jefe de PlayStation, ha expresado incertidumbre sobre si habrá un PlayStation 5.", "Lanning hizo los comentarios en el Game Informer Show (descubierto por el usuario de NeoGAF ", "generic_username", "), donde dijo que le hizo una pregunta sobre la futura consola en una entrevista entre los dos:", "\"Dije, 'bueno, ¿cómo se vería un PlayStation 5?, y él dijo 'quieres decir si'\". [...] dije 'estás dispuesto a decir eso en un escenario?' y él dijo, 'sí, es un si'\".", "salta al 45:04 para escuchar los comentarios de Lanning.", "Mientras que es extremadamente dudoso que Yoshida implique que la marca PlayStation dejará de existir, la aparente existencia de una actualización a mitad de generación del PS4, aparentemente llamada NEO, podría apuntar a los planes futuros de las consolas, con espacios mucho más cortos entre \"generaciones\".", "\"Fue algo muy interesante\", dijo Lanning, \"y no me dio una respuesta clara, pero está haciendo alusión a [necesitar] ser más ágil. Ninguno de nosotros sabe cómo se vera realmente el futuro, por lo que ¿cómo nos adaptamos más rápido? Para mí es la forma en la que él estaba pensando [...]. La idea de que tengas que relanzar una pieza de tecnología que dure siete años hacia el futuro, creo, es cada vez menos y menos viable\"."]},
{"tipo": ["news"], "titulo": ["Final Fantasy VII Remake Intergrade: nuevo tráiler extendido muestra las mejoras que tendrá en PS5"], "contenido": ["Sony ha compartido un nuevo tráiler de Final Fantasy VII Remake Intergrade que ofrece una visión extendida de las mejoras visuales y las nuevas funciones que la PS5 ha hecho posible.", "Si bien el avance es muy similar al que se mostró durante ", "la revelación de Final Fantasy VII Remake Intergrade", ", podemos ver más imágenes mejoradas directamente en comparación con la versión de PS4. También se muestran adiciones como mejores texturas e iluminación, efectos de niebla, modo de fotografía, tiempos de carga más rápidos y más.", "\n", "Get down here, Merc.", "\nWe've got an extended look at the visual enhancements and new features in Final Fantasy VII Remake Intergrade, coming to PS5 on June 10: ", "https://t.co/zdt8HIwe5j", " ", "pic.twitter.com/1lv5YxFVTO", "\n\n", " ", "\n\n", "— PlayStation (@PlayStation) ", "March 21, 2021", "\n", "También habrá un modo de optimización de gráficos que prioriza la visualización de gráficos a una resolución de 4K y un modo de optimización del rendimiento que prioriza mantener una velocidad de fotogramas de 60 fps.", "También se agregará una dificultad Normal (Clásica), y hará que FF7 Remake se sienta un poco más como el original con batallas más basadas en turnos.", "También se muestra otro vistazo del nuevo episodio de Yuffie, y les da a los fans un vistazo de la nueva historia que será parte de Final Fantasy VII Remake Intergrade.", "El avance también reitera que cualquiera que posea Final Fantasy VII Remake en PS4 (excepto aquellos que solo tienen la versión PS Plus) podrán actualizar a esta versión mejorada de PS5 de forma gratuita. Sin embargo, el episodio de Yuffie exclusivo de PS5 tendrá un costo adicional para todos los propietarios del original.", " ", "Después de Intergrade, que se lanzará el 10 de junio, el director creativo de Final Fantasy 7 Remake, Tetsuya Nomura, confirmó que no habrá DLC en el futuro y que el enfoque del equipo estará en completar la próxima entrada en la saga ", "FF7 Remake", ".", " "]},
{"tipo": ["news"], "titulo": ["Horizon Forbidden West: explicando las diferencias entre las versiones de PS4 y PS5"], "contenido": ["Horizon Forbidden West será lanzado para PlayStation 4 y PlayStation 5, pero habrá algunas mejoras gráficas disponibles en la versión para PS5.", "Como lo reveló el director del videojuego, Mathijs de Jonge en una entrevista con ", "Game Informer", ", el desarrollo de Horizon Forbidden West ha tomado en cuenta el PS4, por lo que está siendo diseñado con este hardware en mento. “Gran parte del desarrollo ha tenido lugar en PlayStation 4, y se han realizado muchas pruebas de juego en esta consola”, dijo de Jonge. “Así que nos aseguramos de que los propietarios de esa consola tengan una gran experiencia y el juego se verá fantástico en esa consola”.", " ", " ", "“En el PlayStation 5 podemos ir mucho más allá, por supuesto\", agregó. “Visualmente podemos agregar muchos más detalles. Gráficamente, la técnica de renderizado de las escenas submarinas es especial para PS5, tiene detalles y sistemas adicionales, como que la técnica de olas es mejor en ese sistema”.", "Además de los detalles mejorados del agua y el medio ambiente, la versión de PS5 puede hacer uso de un sistema de iluminación de grado cinematográfico que la PS4 sólo puede usar en las cinemáticas:", "“La iluminación de Aloy en PlayStation 5 tiene mucha más definición”, dijo de Jonge. “Usamos una plataforma de iluminación cinematográfica especial, que en PlayStation 4 sólo se usa en escenas de corte, porque el juego no se está ejecutando y tenemos más poder de procesamiento en esas escenas. Pero con la PlayStation 5 tenemos mucha potencia de procesamiento, por lo que podemos tener esa plataforma de iluminación siempre disponible, así que se ve genial con esa configuración de iluminación, moviéndose con ella a cualquier lugar”.", "Además, como señaló la cuenta de Twitter @Nibel, una entrevista con el YouTuber francés Julien Chièze también reveló que la versión de PS5 admite un modo de rendimiento de 60 cuadros por segundo. No está claro qué sacrificios se harán para lograr esos 60fps, pero ーtomando en cuenta los otros juegos de Sonyー es probable que se reduzca la resolución y haya ausencia de efectos de iluminación intensivos en el hardware.", "La versión para PS5 de Horizon: Forbidden West también aprovechará al máximo el audio 3D y el controlador DualSense; como se reveló anteriormente, los disparadores adaptativos simularán la resistencia que posee la cuerda de un arco.", " "]},
{"tipo": ["news"], "titulo": ["PS5: reportan que el nuevo modelo tiene un disipador de calor más pequeño, ¿tendrá problemas de calentamiento?"], "contenido": ["En estos últimos días se ha estado hablando acerca de un nuevo modelo de ", "PlayStation 5", " que supuestamente viene con un disipador de calor más pequeño y que se cree podría causar que la consola se caliente más que la versión original, ¿pero qué tan cierta es esta información?", "Todo comenzó con una PS5 modelo CFI-1100B que será la nueva versión que llegará a las tiendas y que pesa alrededor de 7.8 libras, mientras que el modelo original pesa alrededor de 8.4 libras, por lo que un video publicado por el YouTuber Austin Evans donde mostraba el proceso de desarmado reveló que la diferencia en peso podría deberse a que el disipador de calor ahora es más pequeño.", "Evans descubrió que esta solución del disipador más pequeño significaba que la consola funcionaría un poco más caliente ya que hizo unas pruebas mientras jugaba Astro's Playroom y concluyó que hubo un aumento en la temperatura de cuatro a cinco grados Celsius, con la consola alcanzando un máximo de 58 grados Celsius (", "vía", " Gamespot).", " ", "Esto causó alarma en varios jugadores que tienen pensado comprar una ", "PS5", " en el futuro ya que pensaron que deberían apurarse a conseguir el modelo actual que tiene un disipador de calor más grande, pero lo cierto es que el cambio no parece ser tan drástico.", "Para empezar esta temperatura no es nada sorprendente ya que si juegan en PC sabrán que es común encontrar CPUs inactivas en alrededor de 55 grados Celsius y llegar a mucho más con títulos exigentes.", "Además, debido a toda la situación que ha sido difundida por los medios, Digital Foundry se puso manos a la obra y ", "realizó un análisis", " con los dos modelos de consola PS5, y llegaron a la conclusión de que el nuevo modelo no se calienta más que la versión original, por lo que no hay que temer sobre posibles sobrecalentamientos ya que la temperatura se mantuvo en los límites correctos con las pruebas realizadas.", "Así que aunque el nuevo modelo de PS5 viene con algunas diferencias de hardware como el ventilador y el receptor WiFi, que hacen que pese 300 gramos menos, en sitios especializados como Digital Foundry aseguran que no representa problema alguno, tal como señalaba el YouTuber Austin Evans que incluso ha estado recibiendo amenazas y acoso por hablar negativamente de la consola.", "Hablando de PlayStation, este jueves 9 de septiembre se llevará a cabo el", " PlayStation Showcase 2021 ", "donde se anunciarán novedades de la plataforma."]},
{"tipo": ["news"], "titulo": ["PS5 y PS4 recibirán actualizaciones de software y estas son las novedades que incluirán"], "contenido": ["Sony Interactive Entertainment ha anunciado que están probando nuevas características para ", "PlayStation 5", " y PlayStation 4, por lo que preparan actualizaciones para ambas consolas que llegarán primeramente en Beta y más adelante para todos los jugadores.", "A través de PlayStation.Blog se anunció que dentro de las novedades que llegan en respuesta a los comentarios de la comunidad están nuevas opciones de chat de grupo en PS5 y PS4. De esta manera ahora podrán decidir si quieren el grupo abierto o cerrado, por lo que al comenzar un grupo podrán seleccionar si quieren que sus amigos vean y se unan al chat sin invitación, o si prefieren que esté cerrado solo para jugadores que reciban invitación.", "En PS5 se implementan funciones para identificar quién está hablando y así poder hacer reportes específicos en caso de que sea necesario, además de que ya será posible iniciar Share Play directamente desde la tarjeta de chat de voz. Por su parte, en PS4 se podrá ajustar de forma individual el volumen de cada jugador dentro del chat grupal, algo que ya es posible en PS5.", "En PS5 también se han hecho mejoras al Game Base, donde ahora se dividirá en tres pestañas que son Amigos, Grupos y Mensajes, desde donde podrán ver a todos sus amigos, agregar jugadores a grupos y más.", "También hay algunos agregados para la interfaz de usuario de PS5, como la opción de filtrar la colección de juegos por género, la posibilidad de mantener los juegos o aplicaciones en la pantalla de inicio, y se ha actualizado el diseño visual de las tarjetas de trofeos y listas de trofeos, además de nuevas funciones de accesibilidad como más idiomas de lectores de pantalla, audio mono para audífonos y marcas de verificación para configuraciones habilitadas.", "Finalmente, en Estados Unidos y Reino Unido se estará probando una versión preliminar de los Comandos de Voz que es una función para buscar y abrir juegos, aplicaciones y configuraciones, así como controlar la reproducción de medios en la consola PS5.", "Estas actualizaciones de sistema para ", "PS5", " y PS4 llegarán desde mañana para los miembros del programa Beta, y se lanzará para todos a nivel mundial más adelante en este año.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"tipo": ["news"], "titulo": ["The Last of Us: Si juegas PC así puedes obtenerlo gratis con AMD"], "contenido": ["A partir del 28 de marzo y hasta el 15 de abril, los jugadores podrán sumergirse en ", "The Last of Us Part I", ", que llega por primera vez a ", "PC", ". Esto gracias a que ", "AMD", " ofrecerá una copia del juego, con la compra de T", "arjetas Gráficas Radeon RX 7000", " o ", "Radeon RX 6000", ", así como en la compra de ", "laptops", " equipadas con T", "arjetas Gráficas Radeon RX 6000", " y ", "RX 7000", ", desde esta fecha y hasta el 15 de abril de 2023. La oferta incluye la nueva ", "Radeon RX 7900 XT", ". Este es un buen momento para que los jugadores aprovechen la última oferta gráfica de ", "AMD", " para disfrutar de todos los detalles del exitoso título creado por ", "Naughty Dog", ", que cuenta con la tecnología de escalado temporal ", "AMD", " ", "FidelityFX Super Resolution (FSR) 2.2", ".", "La ", "Radeon RX 7900 XT", " incorpora la revolucionaria arquitectura ", "AMD RDNA 3", ", compatibilidad con ", "DisplayPort 2.1", " y otras funciones avanzadas que llevan los juegos al siguiente nivel. Y, gracias al precio asequible y el juego adicional, es el mejor momento para adentrarse en los juegos ", "4K", " con la ", "Radeon RX 7900 XT", ". Los jugadores también pueden aprovechar el bundle al realizar compras de determinadas Tarjetas Gráficas de la Serie ", "Radeon RX 6000", " -incluidas ", "Radeon RX 6500 XT", ", ", "Radeon RX 6650 XT", ", ", "Radeon RX 6700 XT", " y otras- que ofrecen un rendimiento y una relación calidad-precio líderes en el sector, frente a la oferta de la competencia, y que también se pueden encontrar hoy a precios increíbles en los principales minoristas."]},
{"tipo": ["news"], "titulo": ["The Last of Us: Si juegas PC así puedes obtenerlo gratis con AMD"], "contenido": ["A partir del 28 de marzo y hasta el 15 de abril, los jugadores podrán sumergirse en ", "The Last of Us Part I", ", que llega por primera vez a ", "PC", ". Esto gracias a que ", "AMD", " ofrecerá una copia del juego, con la compra de T", "arjetas Gráficas Radeon RX 7000", " o ", "Radeon RX 6000", ", así como en la compra de ", "laptops", " equipadas con T", "arjetas Gráficas Radeon RX 6000", " y ", "RX 7000", ", desde esta fecha y hasta el 15 de abril de 2023. La oferta incluye la nueva ", "Radeon RX 7900 XT", ". Este es un buen momento para que los jugadores aprovechen la última oferta gráfica de ", "AMD", " para disfrutar de todos los detalles del exitoso título creado por ", "Naughty Dog", ", que cuenta con la tecnología de escalado temporal ", "AMD", " ", "FidelityFX Super Resolution (FSR) 2.2", ".", "La ", "Radeon RX 7900 XT", " incorpora la revolucionaria arquitectura ", "AMD RDNA 3", ", compatibilidad con ", "DisplayPort 2.1", " y otras funciones avanzadas que llevan los juegos al siguiente nivel. Y, gracias al precio asequible y el juego adicional, es el mejor momento para adentrarse en los juegos ", "4K", " con la ", "Radeon RX 7900 XT", ". Los jugadores también pueden aprovechar el bundle al realizar compras de determinadas Tarjetas Gráficas de la Serie ", "Radeon RX 6000", " -incluidas ", "Radeon RX 6500 XT", ", ", "Radeon RX 6650 XT", ", ", "Radeon RX 6700 XT", " y otras- que ofrecen un rendimiento y una relación calidad-precio líderes en el sector, frente a la oferta de la competencia, y que también se pueden encontrar hoy a precios increíbles en los principales minoristas."]},
{"tipo": ["review"], "titulo": ["EA Sports FC 24 (Nintendo Switch) - Reseña"], "calificacion": ["8"]},
{"tipo": ["news"], "titulo": ["La unidad de disco opcional de PS5 Slim necesita conectarse a Internet para emparejarse con una consola"], "contenido": ["La próxima ", "PlayStation 5 Slim", " apareció en línea y con ella viene nueva información sobre ", "cómo funcionará la unidad de disco opcional ", "con la edición digital de la consola.", "La cuenta de Twitter charlieINTEL publicó imágenes del paquete de PS5 Slim con Call of Duty Modern Warfare 3, y los más observadores notaron un descargo de responsabilidad que ha causado polémica en la comunidad de videojuegos: ", "“Se requiere conexión a Internet para emparejar la unidad de disco y la consola PS5 al configurarla”", ".", "El diseño de PS5 más pequeño", " viene con 1 TB de almacenamiento", " para PS5 y PS5 Digital Edition, en comparación con los 825 GB de las versiones originales de la consola, y", " el nuevo modelo ofrece la opción de agregar una unidad de disco Blu-ray Ultra HD", " a la PS5 Digital Edition.", "Si compras la edición digital de PS5, puedes agregar la unidad de disco Blu-ray Ultra HD para PS5 más adelante, ya que también se venderá por separado por USD $79.99 | 119.99 € | £ 99.99 | 11,980 yenes. Una vez que se agote el inventario del modelo actual de PS5, la nueva PS5 se convertirá en el único modelo disponible.", "Vale la pena señalar que el modelo PS5 Digital ha subido de precio con la introducción de la versión slim. La edición digital de PS5 original cuesta $399.99 dólares, mientras que esta edición digital de PS5 más delgada cuesta $449.99 dólares. Esto significa que la PS5 más delgada con unidad de disco cuesta $50 dólares más que la PS5 Digital Edition más delgada.", "Se incluye un soporte horizontal con el nuevo modelo de PS5. Un nuevo soporte vertical compatible con todos los modelos de PS5 se venderá por separado a USD $29.99 | 29.99 € | £ 24.99 | 3,980 yenes.", "La noticia de que la unidad de disco opcional requiere una conexión a Internet durante la instalación ", "ha generado temores sobre la preservación del juego", ". John Linneman de Digital Foundry, un defensor desde hace mucho tiempo de los medios de juego físicos, ", "calificó la medida como \"muy preocupante y muy extraña\"", ". \"La conectividad del hardware no debería estar determinada por un servidor que no siempre esté disponible\", afirmó.", "La preocupación surge de un problema potencial años después, en un momento en que Sony puede haber apagado sus servidores de autenticación. ", "Quizás Sony publique una actualización en algún momento para eliminar la verificación", ", pero tal como está ahora, se requiere una conexión.", "A medida que las descargas de videojuegos dominan las ventas de juegos, ", "ha aumentado la preocupación por la preservación de los juegos", ". La gran filtración de Xbox de septiembre también reveló el plan potencial de Microsoft para lanzar actualizaciones sin disco de Xbox Series X y S.", "El filtrador confiable Billbil-kun, informando en el sitio web francés Dealabs, afirmó recientemente que la edición estándar PS5 Slim incluida con Spider-Man 2 de Insomniac se lanzará en los Estados Unidos el 8 de noviembre, con un precio de 559.99 dólares. Es el mismo precio que la actual edición estándar de PS5 con Spider-Man 2.", "Billbil-kun también mencionó una fecha de lanzamiento del 10 de noviembre para las versiones estándar y digital de la PS5 Slim en los Estados Unidos, por lo que tal vez haya un lanzamiento escalonado a lo largo de esa semana, con el paquete disponible antes del lanzamiento independiente de la nueva consola.", " "]},
{"tipo": ["news"], "titulo": ["Modern Warfare 3: ¿cómo funciona Ricochet en el nuevo Call of Duty?"], "contenido": ["Dentro de los juegos multijugador existe una gran plaga que existe desde que se unieron al internet y es que las trampas es uno de los lastres más odiosos en toda la industria.", "Tratándose en este caso de ", "Warzone", " y ", "Call of Duty", ", los cheats son bastante molestos y han estado ahí desde hace muchos años, tanto así que la comunidad ya sabe identificar perfectamente cuando alguien trae ", "wallhack", " o ", "auto aim", ".", "Cuando ", "Cold War y Vanguard", " se integraron a ", "Warzone", ", estas trampas se vieron al alza, por lo que ", "Activision", " implementó ", "Ricochet", ", un sistema de rastreo y detección de trampas y baneo al momento. ¿Sirvió? Ayudó en gran medida al juego, aunque no los eliminó por completo y ahora con la salida de ", "MW3", ", ¿qué sigue?", "Aprendizaje Automático", "Durante tres años, el sistema de anti trampas de ", "Activision", " ha evolucionado. Mientras los jugadores están en las partidas luchando por conseguir la victoria, el sistema está enfocado a detectar comportamiento inusual que resulte ser fraudulento. Si ", "Ricochet", " confirma que un usuario hace trampa, entonces se pondrá en contacto con el equipo de ", "Activision ", "para determinar si requiere un baneo o suspensión de la cuenta.", "Replay", "Por si muchos usuarios no lo sabían, a principios de año de implementó una herramienta llamada ", "Replay", " que permitía grabar y revisar las partidas para buscar trampas. Dicha ayuda aún necesita pulirse, pues todavía faltaban los aspectos de la velocidad en la que lo usuarios eran analizados.", "Esta herramienta, al menos en un sólo ordenador, puede revisar un total de 1000 clips por día en busca de trampas como las mencionadas al inicio. Esta cifra se verá en total aumento cuando se le asignen más ordenadores, por lo que aún falta para que se desarrolle más, pero este tipo de avances ya están implementados en el juego.", "Se espera que todos estos cambios se vean reflejados cuando en las partidas de multijugador haya menos tramposos y sobre cuando ", "MW", "3 se integre a ", "Warzone 2", ". ¿Qué opinas?", "Daniel Guzmán es editor en IGN Latinoamérica, amante del terror, los cómics, el cine y una devoción de amor/odio por Warzone. Fiel seguidor de DC y Zack Snyder. Síguelo en redes como @danieltrbs."]},
{"tipo": ["news"], "titulo": ["Taika Waititi quiere que su película de Star Wars recupere la alegría de la trilogía original"], "contenido": ["Taika Waititi quiere que su próxima película de Star Wars recupere la alegría de las películas de la Trilogía Original.", "Al discutir el proyecto en The Kelly Clarkson Show, el director de Thor Ragnarok reiteró comentarios anteriores de que quiere tomarse su tiempo con la película, pero tal vez ofreció alguna pista sobre su tono, con Star Wars: Episodio 4 - Una Nueva Esperanza, Episodio 5 - El Imperio Contraataca y Episodio 6: El Regreso del Jedi aparentemente actúan como inspiración.", "\"He estado desarrollando [la película de Star Wars] durante algunos años, pero creo que con cualquier película, excepto esa en particular, es algo que realmente me gustaría hacer bien, así que no quiero apresurarme\", dijo Waititi.", "\"Quiero capturar esa alegría y entretenimiento de aquellos primeros como The Empire Strikes Back y Return of the Jedi y todos esos, así que estoy tratando de descubrirlo. Sucederá\".", "La película no se estrenará pronto, por supuesto, y Waititi dijo a principios de noviembre de 2023 que cree que no será hasta después de los cuatro proyectos en los que está trabajando actualmente. También dijo que no dirigirá otra película de Thor debido a que estos proyectos actuales requieren seis o siete años, y como Star Wars probablemente vendrá después, es posible que no llegue a los cines hasta alrededor de 2030.", "Los fans estaban preocupados por el estado de la película ya que, al igual que la trilogía de películas de Star Wars de Rian Johnson, han pasado años desde su anuncio sin que Lucasfilm muestre mucha progresión. El proyecto de Waititi fue revelado en mayo de 2020 pero, más allá de algún que otro comentario del propio escritor y director o de la presidenta de Lucasfilm, Kathleen Kennedy, ha permanecido fuera de los focos. Ahora, parece que ese podría ser el caso al menos durante varios años más.", "Waititi dijo en abril de 2023 que \"todavía estaba trabajando\" en la película, pero en junio de 2023 le faltaba un punto intermedio a pesar de que afirmó que la historia había terminado dos años antes. Por lo demás, el calendario de Star Wars está lleno de agujeros, y algunos, como el proyecto del jefe de Marvel Studios, Kevin Feige, fueron cancelados después de años de recibir pocas actualizaciones de manera similar.", "Las tres películas con más probabilidades de estrenarse a continuación se anunciaron en Star Wars Celebration 2023, aunque aún carecen de fechas de lanzamiento y títulos reales. Uno proviene de Dave Filoni de The Mandalorian y Ahsoka y probablemente concluirá las historias que comenzaron en esos programas de televisión de Star Wars, mientras que otro del director de Indiana Jones y Dial of Destiny, James Mangold, busca contar la historia del comienzo de la Fuerza.", "Finalmente, la estrella de la trilogía secuela Daisy Ridley, regresará como Rey Skywalker en una película dirigida por Sharmeen Obaid-Chinoy, que tendrá lugar 15 años después de Star Wars: Episodio 9 - El ascenso de Skywalker.", " "]},
{"tipo": ["news"], "titulo": ["Tekken 8: estos son los requisitos del sistema para PC, exige 100GB de almacenamiento"], "contenido": ["Bandai Namco ha confirmado los requisitos de Tekken 8 para PC en la página Steam del juego de peleas.", "Lo más urgente aquí es probablemente el requisito de espacio de almacenamiento de 100GB del juego, pero también vale la pena señalar que las especificaciones mínimas requieren 8GB de RAM, mientras que los requisitos recomendados requieren 16GB de RAM.", "Bandai Namco tiene una nota adicional sobre el recuento de fotogramas por segundo de Tekken 8. Con estas especificaciones en la mano, \"estable por encima de 60\" aparentemente está \"garantizado\" y se selecciona en la configuración gráfica de forma predeterminada cuando se inicia el juego por primera vez. Sin embargo, Bandai Namco advierte que la velocidad de fotogramas puede disminuir cuando se ejecutan otras aplicaciones en segundo plano. El jefe de Tekken, Katsuhiro Harada, también insistió en que no hay planes de agregar el controvertido software antipiratería Denuvo a Tekken 8.", "Requisitos del sistema para PC de Tekken 8:", "Mínimos:", "Requiere un procesador y un sistema operativo de 64 bits.", "Sistema operativo: Windows 10 de 64 bits", "Procesador: Intel Core i5-6600K/AMD Ryzen 5 1600", "Memoria: 8 GB de RAM", "Tarjeta gráfica: Nvidia GeForce GTX 1050Ti/AMD Radeon R9 380X", "DirectX: versión 12", "Red: Conexión a Internet de banda ancha", "Almacenamiento: 100 GB de espacio disponible", "Tarjeta de sonido: tarjeta de sonido compatible con DirectX/chipset integrado", "Recomendadas:", "Requiere un procesador y un sistema operativo de 64 bits.", "Sistema operativo: Windows 10 de 64 bits", "Procesador: Intel Core i7-7700K/AMD Ryzen 5 2600", "Memoria: 16 GB de RAM", "Gráficos: Nvidia GeForce RTX 2070/AMD Radeon RX 5700 XT", "DirectX: versión 12", "Red: Conexión a Internet de banda ancha", "Almacenamiento: 100 GB de espacio disponible", "Tarjeta de sonido: tarjeta de sonido compatible con DirectX/chipset integrado", "Bandai Namco completó recientemente sus anuncios de personajes jugables de Tekken 8 con la revelación de la nueva luchadora Reina, que parece la sucesora espiritual de Heihachi Mishima.", "Tekken 8 sale con 32 personajes jugables y una historia que gira en torno a Jin y Kazuya. Espere que los veteranos de Tekken Paul, Yoshimitsu, Jun Kazama y Raven regresen junto con tres recién llegados: Azucena, Victor Chevalier y la mencionada Reina.", "Tekken 8 se lanza el 26 de enero de 2024 para PlayStation 5, Xbox Series X y S y PC.", " "]},
{"tipo": ["news"], "titulo": ["Directora de Crepúsculo considera que Jenna Ortega y Jacob Elordi serían perfectos para un reboot de la saga"], "contenido": ["¿Qué les parecería ver a Jenna Ortega y Jacob Elordi como Bella Swan y Edward Cullen? Bueno, eso podría hacerse realidad ya que resultan ser la elección ideal para un posible reboot de la directora de Crepúsculo.", "Catherine Hardwicke estuvo recientemente en una entrevista en el podcast Happy Sad Confused donde el presentador Josh Horowitz le preguntó sobre quién creía que debería interpretar a los protagonistas de una versión actualizada de la adaptación cinematográfica de Crepúsculo, sugiriendo los nombres de Ortega y Elordi.", "Horowitz le preguntó, \"¿Jacob Elordi es Edward Cullen hoy, es Jenna Ortega…\", y la directora le respondió, \"Oh, sí, eso sería perfecto.\" Sobre el actor australiano, agregó lo siguiente, \"Quiero decir, es increíble. Probablemente hoy sería Edward. Exactamente,\" y sobre la actriz, mencionó, \"\"Quiero decir, por supuesto, acabas de mencionar a Jenna Ortega, es increíble.\"", "Sobre la adaptación que se está preparando para la televisión, Hardwicke dijo que no ha descubierto exactamente cómo será, y señaló que probablemente la huelga de guionistas retrasó su desarrollo.", "Y bien, ¿les gustaría ver a Jenna Ortega y Jacob Elordi tomando los papeles de Bella Swan y Edward Cullen en reemplazo de Kristen Stewart y Robert Pattinson?", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"tipo": ["video"], "titulo": ["Dead Island 2: Nuevo Gameplay"], "fecha_de_publicacion": ["2 de Marzo de 2023"]},
{"tipo": ["news"], "titulo": ["PS5: Supuesto primer vistazo al kit de desarrollo"], "contenido": ["El pasado mes de agosto ", "se filtró en la red una supuesta patente que mostraba el diseño del kit de desarrollo de PlayStation 5 ", "y que más adelante se confirmó que era real.", "Después de eso se crearon varios renders que nos mostraban cómo podría lucir el dispositivo, pero ahora tenemos que el canal de YouTube \"ZoneofTech\" ha compartido la supuesta primera imagen real del kit de desarrollo (", "vía", " ComicBook).", "Tal como pueden ver en el video e imágenes a continuación, el devkit de ", "PS5", " luce exactamente como se había filtrado con un diseño en forma de V que parece una clara referencia a que se trata de la quinta consola PlayStation.", "\n", "NEW 🔥VIDEO🔥", "\n", "\nPlaystation 5 - EXCLUSIVE First Look at Prototype 1", "https://t.co/9jNvFw20Zt", "#PS5", " ", "#Playstation5", " ", "#Exclusive", " ", "#ZONEofTECH", " ", "pic.twitter.com/YgEIRuFauE", "\n— Daniel (@ZONEofTECH) ", "October 18, 2019", " ", " ", " ", " ", " ", " ", " ", "Obviamente hay que tomar esta información con cautela ya que es posible que sea algo falso, sobre todo en esta época donde prácticamente todo se puede lograr con una impresora 3D, así que ya veremos si se confirma la veracidad del reporte.", "Una duda común que existe es si Sony usará el mismo diseño para la versión final de la consola, y lo más probable es que no ya que los kits de desarrollo suelen ser diferentes al producto que se lanza al público.", "En la galería a continuación pueden ver uno de los renders que creó Let's Go Digital en base al kit de desarrollo:", "Hablando de PlayStation 5, ", "recientemente se filtró su posible precio", ", nos enteramos de ", "un reporte que dice que podría ser retrocompatible con todas las plataformas anteriores", ", y", " les comentamos de los juegos que podrían llegar junto a la consola", ".", "En otras notas recientes,", " les presentamos los estrenos de la semana del 21 al 27 de octubre", ",publicamos ", "previos de Star Wars Jedi: Fallen Order", " y de ", "Pokémon Sword and Shield,", " les mostramos", " los skins más caros de Fortnite", ", se dice que ", "Naomie Harris podría interpretar a Shriek en Venom 2", ", y ", "vimos las mejores armas de Call of Duty Mobile", ".", " "]},
{"tipo": ["news"], "titulo": ["Grand Theft Auto V está celebrando su décimo aniversario"], "contenido": ["Hoy 17 de septiembre de 2023 ", "se cumplen 10 años del lanzamiento oficial de Grand Theft Auto V", ", un juego que marcó época y que ha sido todo un éxito a lo largo de tres generaciones con millones de copias vendidas y millones de jugadores.", "Para celebrar este hito, las redes sociales oficiales de GTA y de Rockstar Games compartieron el siguiente comunicado:", "\"Hoy, en el décimo aniversario oficial de Grand Theft Auto V, nos gustaría agradecerles a ustedes, nuestros jugadores, por su increíble apoyo a lo largo de los años. Esta increíble comunidad es la razón por la que GTA V ha prosperado en múltiples generaciones de consolas y nos ha brindado la oportunidad de crecer y actualizar GTA Online con nuevas funciones y contenido durante estos últimos 10 años, y su apoyo es realmente una lección de humildad.", "Un enorme agradecimiento a cualquiera que alguna vez haya jugado, transmitido, interpretado, creado o compartido desde el mundo de Los Santos y el condado de Blaine. ¡Por muchas más aventuras juntos!\"", " ", "Y estas son algunas de las publicaciones que felicitan a GTA V por su aniversario:", "\n", "10 years ago today GRAND THEFT AUTO V was released by Rockstar Games.", "\n", "\nGTAV has sold a astonishing 185 million copies to date.", "\n", "\nThank you ", "@RockstarGames", " for continuing to push the video game medium forward. ", "pic.twitter.com/L7zL7c3alU", "\n— The Game Awards (@thegameawards) ", "September 17, 2023", "\n", "Happy 10th anniversary to Grand Theft Auto V! ", "#GTA5", " ", "#GTAV", " ", "#RockstarGames", " ", "@RockstarGames", " ", "pic.twitter.com/aue7uv0KHj", "\n— GTA Series Videos (@GTASeries) ", "September 17, 2023", "\n", "Here's to a decade living that Los Santos life 😎", "\n", "\nHappy 10th anniversary Grand Theft Auto V ", "pic.twitter.com/U4DFjwqBOd", "\n— PlayStation (@PlayStation) ", "September 17, 2023", "GTA V está disponible en versiones para Xbox 360, PS3, Xbox One, PS4, PC, Xbox Series X/S y PS5.", "Por cierto, GTA VI se encuentra en desarrollo y ", "se espera que llegue", " en algún momento entre el 1 de abril de 2024 y el 31 de marzo de 2025.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"tipo": ["news"], "titulo": ["Star Wars Jedi: Survivor está en etapas tempranas de desarrollo para PS4 y Xbox One"], "contenido": ["Star Wars Jedi: Survivor se está expandiendo a más consolas. No estamos hablando de Nintendo Switch o algún otro tema de la próxima generación. En vez de esto, Respawn está trabajando especialmente en la antigua generación, el Xbox One y el PS4.", "Dicho anuncio se dio a conocer en la llamada de inversionistas de EA, el publisher reveló que Respawn \"está en etapas tempranas de desarrollo\" para llevar Jedi: Survivor a PS4 y Xbox One.", "Eso no quiere decir que se esté abandonando la generación actual:", "\"Un soporte adicional se está implementando para PC, PS5 y Series X/S pues estas plataformas son prioridad en Respawn, el equipo compartirá información tan pronto cuando la siguiente actualización esté lista.\"", "Si bien muchos juegos todavía se desarrollan teniendo en cuenta ambas generaciones, cada vez más juegos AAA en particular optan por quedarse con la generación actual a medida que aumentan las tasas de adopción en las consolas de la serie PS5 y Xbox. Sin embargo, la gran tasa de conexión de la PS4 en particular dificulta que la mayoría de los juegos se salten por completo.", "Desde antes del lanzamiento, los fans han creído que Jedi: Survivor sería completamente de generación actual, a pesar de que su predecesor Star Wars Jedi: Fallen Order se lanzó entre generaciones, por lo que esta noticia puede ser una grata sorpresa para los fans de Star Wars que no han comprado el últimas consolas hasta ahora. Oye, tal vez esto signifique que también tendremos Jedi: Survivor en las consolas de Nintendo si el rumoreado Switch de próxima generación llega como se esperaba.", "Rebekah Valentine es reportera principal de IGN. ¿Tienes un consejo de historia? Envíalo a rvalentine@ign.com."]},
{"tipo": ["news"], "titulo": ["Final Fantasy VII: IA imagina cómo se vería Aerith en la vida real"], "contenido": ["Cuando ", "Final Fantasy VII", " fue lanzado el 31 de enero de 1997, se ganó inmediatamente toneladas de fans, tanto así que a día de hoy es considerado como uno de los mejores ", "Final Fantasy", ", sino es que el mejor. Ya sea por su historia, su gameplay o el carisma de sus personajes, este juego marcó un antes y un después para la industria.", "Evidentemente y como cualquier otro juego, los jugadores tendrían algún crush con alguno de sus personajes. Para los hombres, por excelencia debían debatirse entre ", "Tifa", " o ", "Aerith", ", aún con sus diseños poligonales.", "\n", "Aerith en Final Fantasy VII Remake", "\n", "Cuando el remake salió, los fans que ya estaban enamorados de ella quedaron aún más perdidos en su belleza. Aunque es menester mencionar que a pesar de que el tope gráfico llegara a este punto, los usuarios aún se preguntaban cómo es que luciría en la vida real...o al menos lo más cercano a ella. Es aquí cuando las ", "IA", " entran en juego...o en ayuda, como se guste verlo.", "Gracias a una cuenta de ", "instagram", " llamada ", "@aicos1004", " que se dedica a subir varias ilustraciones de personajes apoyados en una ", "IA", ", ahora sabemos cómo se vería ", "Aerith", " en este rubro...o al menos lo más cercano a ella.", "Daniel Guzman es editor en IGN Latinoamérica, aficionado del terror, los cómics, Fornite y lo que sea que tenga que ver con DC, principalmente con Zack Snyder. Síguelo en redes como @danieltrbs."]},
{"tipo": ["news"], "titulo": ["PlayStation finalmente anuncia su esperado evento de verano"], "contenido": ["Sony anunció la llegada de PlayStation Showcase 2021, el cual se llevará a cabo el próximo 9 de septiembre a la 1pm (Hora del Pacífico) / 4pm del Este / 9pm del Reino Unido y 15 horas, tiempo de la Ciudad de México.", "El evento promete ofrecer \"un vistazo al futuro del ", "PlayStation 5", ", con actualizaciones de PlayStation Studios desarrolladores líderes de la industria\" y tendrá una duración de alrededor de 40 minutos. También mostrará los videojuegos que se lanzarán en las próximas fiestas decembrinas y \"más allá\".", " ", "\n", "? Save the date!", "\n", "\nPlayStation Showcase 2021 broadcasts live next Thursday. Full details: ", "https://t.co/SN76KFLspG", " ", "pic.twitter.com/KuN93OMq2d", "\n— PlayStation (@PlayStation) ", "September 2, 2021", "Una cosa con la que definitivamente no puedes contar para este show es el (aún no anunciado oficialmente) PlayStation VR2. El nuevo headset, y sus controles de nueva generación, llegarán hasta finales del próximo año, de acuerdo con los reportes, y la publicación de PlayStation Blog al respecto, deja en claro que no estará presente en este showcase.", "Sony ha tenido que esperar mucho para tener un evento de verano. PlayStation no estuvo presente en E3 2021 y su presencia fue limitada en el Gamescom de este año. La compañía lanzó un State of Play en julio pasado, pero no incluyó ninguno de los proyectos de sus estudios más importantes —los cuales habría apartado especialmente para este evento.", "Sin embargo, no ha sido un verano tranquilo para Sony. PlayStation compró Housemarque, el estudio desarrollador de Returnal y el especialista en puertos de PC Nixxes; además ", "vendió muchas unidades de PS5", ". También ha recibido críticas por su manejo de juegos más pequeños y dio un giro de 180 grados al cerrar las tiendas de PS3 y PS Vita .", "Sony no hizo mención de juegos específicos que se mostrarán en el evento, pero la frase \"fiestas decembrinas y más allá\" para los juegos en el evento significa que podríamos ver Horizon: Forbidden West (recientemente atrasado hasta febrero de 2022 ) y God of War 2 (también movido a 2022 ). De manera más especulativa, podríamos informarnos sobre el modo multijugador independiente de The Last of Us Part 2, o tal vez incluso sobre el remake del Last of Us original, cuya existencia fue reportada hace poco.", " "]},
{"tipo": ["news"], "titulo": ["PlayStation 5 añade una función muy buena... y la elimina de inmediato"], "contenido": ["Tener una consola PlayStation 5 significa tener una de las mejores consolas que se hayan hecho en la historia de los videojuegos. Simplemente ofrece una experiencia tal que es imposible pensar que siquiera pudiera mejorar, pero como todo en la vida, obviamente puede mejorar.", "Recientemente se dió a conocer de parte de distintos usuarios de PS5 que se había añadido una de las mejores y más esperadas funciones de la consola: poder ver y descargar capturas desde la app de PlayStation.", "Siendo que es una de las cosas más esperadas de parte de la consola de Sony, era obvio que todos se emocionarían al ver esto de primera mano, pero la emoción no duró mucho tiempo, pues se eliminó tan rápido como llegó a la consola.", "Siendo que esta función se lanzó sin ningún comunicado y se eliminó sin avisar, es obvio que es una prueba de parte de Sony en preparación para su lanzamiento oficial.", "Esto incluso podría significar que podríamos ver una actualización grande dentro de poco la consola de nueva generación, así que solamente hace falta que estemos al pendiente de las redes sociales de Sony y de las actualizaciones de la consola para enterarnos de todo lo que se lance dentro de poco.", "Realmente es una función que todos hemos esperado desde hace tiempo y nos hace feliz ver que PlayStation está escuchando a sus usuarios.", "Miguel Bravo es editor de IGN Latinoamérica. Amante de todo lo que viene de Japón, los videojuegos y las buenas historias. Estudiante de una ingeniería en animación y del idioma japonés. Puedes seguirlo en redes sociales como ", "@ElDetectiveMike", " y en Youtube como ", "El Detective Mike", "."]}
]