[
{"id": [2737], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2005-11-07 03:00:00"], "cuerpo": ["No puedo ser tan distraida!!!!!!!! \nel otro dia subi al colectivo y SALUDÉ AL CHOFER CON UN BES "]},
{"id": [2736], "edad": ["36"], "sexo": ["Hombre"], "fecha": ["2005-11-07 01:19:00"], "cuerpo": ["Les voy a contar mi receta de canape de criollitas:\nSe agarra una criollita y se la mastica bien.\nLuego se toma el bolo alimenticio masticado y se pone, a modo de relleno, dentro de un sandwich hecho con dos criollitas nuevas. Se presiona, y, todavia tibio, se disfruta. Lo hago desde que tenia 5 anios.\nBon apetit! "]},
{"id": [2735], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-06 23:35:00"], "cuerpo": ["Soy adicto a la pelicula \"The Fight Club\" (El club de la pelea), me la compré en DVD y la veo por lo menos 1 ves X semana desde hace 3 meses... ya me se de memoria casi todos los dialogos... TODAVIA NO ME CANSA! es que es muy buena peli.. Se la recomiendo a todos.\nMUY BUENA PAGINA CHE! "]},
{"id": [2734], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-06 23:21:00"], "cuerpo": ["una vez jugando al truco un amogo me dijo canta tanto y yo grite re confiado TANTOOOOOOO!!!!!!!! se me cagaron de risa por un mes. "]},
{"id": [2733], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-06 23:19:00"], "cuerpo": ["Soñe que jugaba un cabeza con lennon y Mc Cartney "]},
{"id": [2732], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-06 22:58:00"], "cuerpo": ["me da bronca cuando mi vieja toma cafe y despues me habla...tiene muy feo olorrrrrr PARRRRRRRAAAAAAAAAAAAA NO HAGAAS MAS ESO MAMA!!! ahh lo necesitaba "]},
{"id": [2731], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2005-11-06 22:34:00"], "cuerpo": ["Descubrí que mi papá la caga a mi mamá... estoy re triste... ademas me estoy comiendo todo esto sola... por un lado lo odio por hacer eso... pero siento que si se lo cuento a alguien, la familia se va a arruinar por mi culpa porque ya nadie lo va a querer ver... que hago? le perdono esta cañita? "]},
{"id": [2730], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-06 18:48:00"], "cuerpo": ["Cuando me estoy bañando me pongo a cantar como un desaforado aquel tema del programa \"indiscreciones con lucho aviles\" que dice asi:\n\nMe gusta la gente\nque sabe saludar\nque tiende ua mano...\n\ny asi sigue\n\nchau\n\n "]},
{"id": [2729], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-11-06 18:34:00"], "cuerpo": [" Siempre cuando mando un mensaje de texto, en la pantalla dice ENVIANDO MENSAJE, y para q lo mande mas rapido soplo suavemente, xq pienso q asi el mensaje va viajar mas rapido por las particulas de aire,, jajaj... y lo peor de todo es q me lo creo !!!  "]},
{"id": [2728], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2005-11-06 18:16:00"], "cuerpo": ["Tengo 23 recien hace unos meses supe como se escribia el nombre de mi madre!! siempre escribia mal! QUE MALA HIJA "]},
{"id": [2727], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-06 17:28:00"], "cuerpo": ["vi casi toda la novela \"pasion de gavilanes\" lo peor es que a un mes de que termine, consegui laburo y de la bronca de no poder ver mas la novela rompi una  puerta a golpes, nunca les paso que tienen que dejar de lado algo que les gusta mucho, bueno a mi si me paso, ojala nunca les pase  "]},
{"id": [2726], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2005-11-06 15:20:00"], "cuerpo": ["No debo ser el único, pero cada vez que cruzo una avenida solo me imagino que soy un beatle posando para la tapa de Abbey Road "]},
{"id": [2725], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-11-06 14:31:00"], "cuerpo": ["MI VIEJA SE ENTERO QUE FUMO MARIHUANA... PERO NO QUE TOMO COCAINA!!! JA JA "]},
{"id": [2724], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2005-11-06 13:20:00"], "cuerpo": ["Me hice una paja con Leevon Kenedy..ya es un asco "]},
{"id": [2723], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-11-06 11:31:00"], "cuerpo": ["Mi vida... si no me hubieses engañado, hoy en día no figurarían tus fotos en muuuuuchos sitios. Yo te amaba mucho lo sabías?? "]},
{"id": [2722], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-06 03:57:00"], "cuerpo": ["a veces ... cuando estoy cagando me imagino en un pastizal de america central .. antes de la colonizacion... "]},
{"id": [2721], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2005-11-06 03:11:00"], "cuerpo": ["hoy cuando entre al baño para ducharme la cortina estaba cerrada (lo q es muy inusual) y me hice toda la pelicula de que mi papa se habia suicidado y estaba muerto en la bañera. Me daba miedo abrir la cortina, hasta que fui abriendo de a poco y me convenci de que era una pelotuda a cuerda =). "]},
{"id": [2720], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2005-11-06 02:41:00"], "cuerpo": ["NO PUEDO DEJAR DE PENSAR EN EL BEBE QUE PERDI, Y A VECES LLORO POR EL PORQ LO QUISE CON TODO EL ALMA CUANDO ME ENTERE QUE ESTABA EMBARAZADA.\nAUNQUE FUE DIFICIL. EH LO AME COMO NUNCA AME A NADIE Y DESEARIA PODER QUEDAR EMBARAZADA DEL SER QUE AMO NUEVAMENTE EN LOS PROXIMOS AÑOS "]},
{"id": [2719], "edad": ["28"], "sexo": ["Mujer"], "fecha": ["2005-11-06 00:44:00"], "cuerpo": ["Estoy enamorada de un tipo de 57 años. Es más grande que mi viejo. "]},
{"id": [2718], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-05 23:53:00"], "cuerpo": ["me encanta mandar un sms a cualquier numero diciendole mi amor te quiero mucho como anda ejeje es re divertido \nlo hago cuando esty aburrido  "]},
{"id": [3681], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-29 14:35:00"], "cuerpo": ["cuando era mas chica (tipo 11 0 12) estaba enamoradisima de migel angelo... si si: la tortuga ninja... jaja que boluda "]},
{"id": [3679], "edad": ["10"], "sexo": ["Mujer"], "fecha": ["2006-01-29 14:12:00"], "cuerpo": ["Mi hermana se quizo matar, la encontre yo queriendose cortar las venas. nadie en mi casa lo sabe porque ella me pidio que no lo dijera. Estoy todo el tiempo pensando en que le va a pasar algo y yo voy a ser la culpable. lo peor es que practicamente la crie yo y me da mucha culpa e impotencia lo que le pasa. Mi psicologa dice que no es culpa mia, pero no le creo. Cada vez que le cuento esto a alguien me deja de hablar, desaparece o se hace el boludo y no me pregunta nada. Hasta mi novio me dejo cuando se lo conte. No se que hacer!!!! "]},
{"id": [3680], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-01-29 14:07:00"], "cuerpo": ["El otro día tenía que tomar un colectivo que nunca había tomado, y como no encontré la parada me largué a llorar... "]},
{"id": [3678], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-01-29 13:38:00"], "cuerpo": ["mi hermana me dio trabajo y yo le fundi el negocio robandole ,que forro soy,me siento muy mal "]},
{"id": [3677], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-01-29 12:43:00"], "cuerpo": ["Mis tíos son super canutos para los regalos, y mi mamá siempre les compra a ellos regalos re lindos porque dice que no hay que devolverles con la misma moneda. Cuando abrí mi regalo este año y era una cadenita truchísima de no más de 0.75 centavos tuve que morderme los labios para no insultarlos y hacer mi mayor esfuerzo para pronunciar un “muchas gracias” Los odio, a ellos y a la hipocresía... "]},
{"id": [3676], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-29 11:49:00"], "cuerpo": ["entre 5 minutos al supermercado con aire acondicionado solo para secarme el chivo, es que en la calle hacia mucho calooorrr "]},
{"id": [3675], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-01-29 10:18:00"], "cuerpo": ["Llegué tarde a una fiesta, muerta de hambre y me mando para la mesa de los dulces. Me sirvo una torta, la empiezo a comer y veo q en otra mesa hay bombitas de crema. Me sirvo una, y con la boca todavía con gusto al chocolate de la torta, me mando la bombita entera: estaba rellena de roquefort y lo de arriba era una mayonesa! Me había mandado a la mesa de fiambres!!! Me cagó la noche, no pude comer más nada porq me quedó el estómago revuelto. "]},
{"id": [3674], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-01-29 01:04:00"], "cuerpo": ["Cada vez que veo hombres de 30 a 40 años aproximadamente me dan ganas de hacer el amor con ellos\nde jugar al papi con la hijita =(\n "]},
{"id": [3673], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-01-29 00:49:00"], "cuerpo": ["Le boicoteo todos los pibes a mi mejor amiga... la razon? estoy enamorada de ella... lo peor es q no se lo imagina, y duerme en mi cama dos plazas 3 veces por semana! alguien me dice q hago por favor???!!!! "]},
{"id": [3672], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-01-28 23:15:00"], "cuerpo": ["odio cuando por msn algun chico me manda una foto y me dice que te parezco¿¿ encima cuando no me gustan nose que decirr..\nmanga de idiotass no pregunten mas!! "]},
{"id": [3671], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2006-01-28 22:30:00"], "cuerpo": ["Cuando me preguntan la hora en la calle miro el reloj y me cuesta razonar la hora y cuando contesto pasaron por lo menos 10 segundos.\n "]},
{"id": [3670], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-01-28 22:03:00"], "cuerpo": ["tengo 24 años y destro de poco cumplo 25.... y todavia no puedo creer como una flaca 10 años menor que yo me mueva el piso....ademas ahora no me da bola asi que me quiero matar..... y cuando me deprimo pienso que soy un verdadero loser y creo que si lo soy.... no se lo cuento amis amigos por que me da veguenza por que ellos estan con pibas mayores que ellos y yo no se como decirle que me gusta una de 14(para 15)  "]},
{"id": [3669], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-01-28 17:56:00"], "cuerpo": ["Hace más de 2 años que falleció mi abuela, y no he ido al cementerio ni a su casa luego de su muerte, no me animo a ir, tengo miedo de ponerme mal, de caminar por su jardín o su pieza y caer en la cuenta que nunca más voy estar con ella. Abuela te extraño, nos veremos el día que me muera?  "]},
{"id": [3668], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-01-28 17:09:00"], "cuerpo": ["Trabajo en Atención Telefónica para Movistar.\nEstaba en mi casa y tocan el timbre, salgo... una Sra. pregunta por mi hermana, yo le respondí: “SI, ya la llamo... aguárdeme en línea, no corte por favor” (Imaginen la cara de la vieja!!)\nAl llegar del centro a mi casa en un taxi... le pago al Sr. y cuando me dio el vuelto le respondí “Gracias por comunicarse, que tenga buenas tardes” \nSi ya se... estoy hecha bosta de la cabeza no? Que verguenza...\n\nBESOS!!!\n "]},
{"id": [3667], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-28 16:19:00"], "cuerpo": ["Desde que lei aca que a un chico le molesta las minas que usan esos aros re largos no los compro, tampoco fumo el cigarrillo hasta el final como antes porke lei que le molestaba a otro flaco aca, no se porke lo hago jaja estoy destruida lo se. Muy buena la pagina!!!! "]},
{"id": [3666], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-01-28 15:20:00"], "cuerpo": ["estoy enamorada de un sim!!!(el jueguito ese q supuestamente tenes q manjerle la vida a unos tipos mandarlos a trabajar comer etc..) si yo se q suena estupido! y muy demente. Pero me tiene loca no puedo parar de pensar en el. me acuesto y sueño q me abraza y q me da besos. Esta buenisimo! y aparte es lo mas dulce que hay! Hize una pareja que es el y otra mina con mi nombre\nno puedo mas. me esta consumiendo el cerebro el macaco este\nno se q hacer! "]},
{"id": [3665], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-01-28 14:08:00"], "cuerpo": ["Yo pienso que la peor forma de morir es cagando ¡¿Se imaginan que a uno lo encuentren muerto en el inodoro?! Que asco!!! Por eso cuando voy a cagar trato de hacerlo lo más rápido posible, JA! "]},
{"id": [3664], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-01-28 13:42:00"], "cuerpo": ["Me encanta cuando llega la época de vacaciones leer en el diario sobre los accidentes de autos en la ruta. No se por qué, pero siempre me fijo cuantos iban en los autos, que autos eran y de dónde era la gente...Y si los choques son entre camiones o micros, me molesta, porque me gustan mas los de autos. "]},
{"id": [3663], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-01-28 13:21:00"], "cuerpo": ["Me resulta imposible distinguir entre el \"Tire\" y \"empuje\" de las puertas. Como que me paralizo y no se que opción seguir. Entonces empiezo a mover la puerta para poder entrar de alguna manera, empujando o tirando, da lo mismo. Me da bastante verguenza, entonces cuando se que tengo que entrar a un lugar con puertas de esas características, hago cara de preocupada, como que estoy apurada, y trato de entrar rápido. Pero de todas maneras,cuado logro ingresar, siempre me termino tentando. Un boluda.\nCon las puertas giratorias, me mareo, siento que la puerta me arrastra.\n "]},
{"id": [3662], "edad": ["14"], "sexo": ["Mujer"], "fecha": ["2006-01-28 13:05:00"], "cuerpo": ["al que dice que se saca los mocos... lo primero que hago cuando me levanto es sacarme los mocos (porque a la mañana estan mas duros) y me los como. y si estan mas babosos me los paso por los labios hasta que los labios me quedan todos pegoteados. no puedo parar. muy buena la pagina. "]},
{"id": [4337], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-03-22 22:15:00"], "cuerpo": ["Esto va para todos, pero principalmente para la chica del secreto 4319.\n\nSoy tecnico en un local de computacion. Mis compañeros y yo tenemos la costumbre de revisar las maquinas que reparamos en busca de algun material \"interesante\", esta busqueda suele ser mas exaustiba si la dueña del equipo es una linda chica.\nTenemos una coleccion bastante extensa de fotos y algunos videos de nuestras clientas, algunas tranquilas, pero otras bastante subidas de tono.\n\nY ni hablar cuando la que va a busacar la pc es la de las fotos, las cosas que pensamos y como nos cagamos de risa no tiene nombre.\n\nAsi que chica del secreto 4319, yo que vos cruzo los dedos para que el tecnico que te toque no sea un degenerado como nosotros.\nIgualmente te recomendaria que mandes a otra persona a retirar la pc, y nunca mas aparezcas por ese local.\nPor lo del chantaje yo no me preocuparia, por lo menos nosotros jamas lo hariamos, ni publicarlas en internet tampoco, porque podria saltar la ficha y habria quilombos. "]},
{"id": [4336], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2006-03-22 21:33:00"], "cuerpo": ["Vieron cuando uno va caminando por la calle que los brazos se balancean un poco para adelante y para atras? \nEl otro dia caminando por Corrientes, se ve que balancee demasiado los brazos y sin querer le toque el bulto al tipo que venia caminando atras!!!\njajja que verguenza, el chabon me dijo \"opaa\" y me hice la boluda y empeze a caminar rapido.\nDesde ese dia que camino con los brazos pegados al cuerpo jejej "]},
{"id": [4335], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-03-22 20:42:00"], "cuerpo": ["Me confundo Serrat con Sabina.  "]},
{"id": [4334], "edad": ["28"], "sexo": ["Mujer"], "fecha": ["2006-03-22 20:20:00"], "cuerpo": ["Siempre que escribo en el word y la pc me tira esas correcciones en verde y me da la explicación, siento como que esta leyendo toda la idea, así que me esmero  en la redacción para que vea que grosa que es la que escribe.- \n\n "]},
{"id": [4333], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-03-22 19:42:00"], "cuerpo": ["Hoy fui a hacer unas fotocopias enfrente de mi facu y cuando el flaco me las terminó de hacer me dice \"las abrochás?\" y yo como una pelotuda le digo \"si\" y me puse a abrocharlas con una abrochadora gigante...y el chabón se me quedó mirando con otra abrochadora tamaño normal en la mano...\npedón pero yo entendí que las tenía que abrochar yo!qué no era autoservicio???\nMe fui mas rápido que volando... quedé como una reverenda pelotuda "]},
{"id": [4332], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-22 19:30:00"], "cuerpo": ["soy la unica estupida q no pudo ingresar a la facultad, y encima todos mis amigos si...me siento una tremenda re pelotuda! "]},
{"id": [4331], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-03-22 18:56:00"], "cuerpo": ["yo era socia del flaviclub de flavia palmiero. . .  "]},
{"id": [4330], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-03-22 18:36:00"], "cuerpo": ["Me gaste 80 dolares en un router inalambrico para poder leer tusecreto cuando estoy en el baño. De hecho esto lo estoy escribiendo desde el trono. Jajaj. Soy Feliz! "]},
{"id": [4329], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-03-22 18:08:00"], "cuerpo": ["Me hago la trola frente a los espejos de los ascensores. Más de una vez me pasó que se abrió la puerta y yo estaba en alguna pose... ja q verguenza! "]},
{"id": [4328], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-03-22 12:53:00"], "cuerpo": ["ME ENCANTA DORMIR SUCIA.... "]},
{"id": [3583], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-01-23 20:08:00"], "cuerpo": ["Tengo un orden inalterable para leer el Clarin de los domingos (1ºclasificados, 2ºeconomico, 3ºviajes, 4ºespectaculos, 5ºel diario principal y 6ºla revista viva). Si me levanto y hay alguien leyendolo hago tiempo hasta que termine asi despues lo tengo todo para mi, y me revienta cuando alguien me pide una seccion a la que no llegue.. Siento una tremenda satisfaccion al terminar que estoy contenta todo el dia... triste lo mio, no?? "]},
{"id": [3586], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-01-23 09:58:00"], "cuerpo": ["Acabo de atrapar una mosca con 2 dedos, me siento miyagi!!! "]},
{"id": [3585], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-01-23 08:01:00"], "cuerpo": ["a veces cuando hacia el amor con mi novio pensaba en que iba a hacer a la noche y ke me iba a poner el sabado. "]},
{"id": [3584], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-01-23 04:43:00"], "cuerpo": ["no mi amor, no estaba en el cumpleaños de mi tia, estaba en la casa de mi amigo garchando! perdonameee!!! te amo! "]},
{"id": [3592], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-01-23 03:36:00"], "cuerpo": ["me gusta morderle la pata a mi gato... y me encanta cuando el me devuelve la mordida, entre nosotros 2 nos vivimos mordiendo, es muy lindo mi gatito!! "]},
{"id": [3591], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-01-23 02:31:00"], "cuerpo": ["Como he empezado a dormir en la cama al revés, a veces me levanto apurado y al dar el salto para levantarme me pego un cabezazo contra la pared!.Si ya se, un boludo importante. "]},
{"id": [3590], "edad": ["13"], "sexo": ["Mujer"], "fecha": ["2006-01-23 01:22:00"], "cuerpo": ["Cuando era chiquita pensaba que cuando se mandaba un fax el papel viajaba por toda la ciudad por un cable hasta la casa a donde se queria mandar.!\n\nque boludaa!!! "]},
{"id": [3589], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-01-23 01:14:00"], "cuerpo": ["soy delivery y escupo las pizzas sepanlo!!\npd: den propina. "]},
{"id": [3587], "edad": ["36"], "sexo": ["Hombre"], "fecha": ["2006-01-23 01:03:00"], "cuerpo": ["Cada vez que pierdo algo y no lo encuentro empiezo a cantar esta cancion:avanza el enemigo a paso redoblado............y aparece y encuentro lo que buscaba,creer o rebentar no? "]},
{"id": [3588], "edad": ["13"], "sexo": ["Mujer"], "fecha": ["2006-01-23 01:04:00"], "cuerpo": ["Para que el BitComet baje mas rápido lo q estoy bajando le hago pucheritos sexys y tambien le hago poses sexys al monitor!! sisi ya se!! soy patetica!! saben que es lo peor??? que funciona.... "]},
{"id": [3577], "edad": ["14"], "sexo": ["Mujer"], "fecha": ["2006-01-22 18:06:00"], "cuerpo": ["Cuando meo hago fuerza asi sale mas rapido estilo chorro a presion :) ta re bueno pruebenlo! "]},
{"id": [3576], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-01-22 16:22:00"], "cuerpo": ["Me calienta Veronica Lercari. Mas que Catherin Fulop. Pasa que la veo con esas mayitas de nena y me agarra una ternura. "]},
{"id": [3573], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-01-22 01:12:00"], "cuerpo": ["Estoy tan aburrida del sexo con mi marido que ya  no sé qué inventar!!! trato de meter personajes, tipo la mucamita, la colegiala, pero él no es para nada espontaneo!! se la pasa diciéndome que él conmigo hace el amor, no coje...... no sé, pero la verdad es que me aburrí! "]},
{"id": [3572], "edad": ["13"], "sexo": ["Hombre"], "fecha": ["2006-01-21 23:33:00"], "cuerpo": ["Me encanta la mamá de un compañero! Me re calienta, me masturbo pensando en ella. Tiene 40 y pico de años, pero se mantiene re bien! La próxima vez que vaya a la casa le pienso robar ropa interior y esconderla! O si no, me hago la paja y terminó ahí. Hasta sueño con ella. Por poco no pienso más en ella que en las compañeras de curso mías! Qué buena que está esa vieja! "]},
{"id": [3571], "edad": ["39"], "sexo": ["Hombre"], "fecha": ["2006-01-21 13:09:00"], "cuerpo": ["Como vainillas mojadas en soda. Me alucina la sensaciòn de las burbujitas atrapadas adentro. No se rìan!!!! Sè que màs de uno lo va a probar. "]},
{"id": [3570], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-01-21 11:55:00"], "cuerpo": ["EN UNOS DIAS LE DIGO A MI JEFE Q RENUNCIO, PERO VOY A ESPERAR A Q ME PAGUE LAS VACACIONES JEJEEJEJ "]},
{"id": [3569], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2006-01-21 11:32:00"], "cuerpo": ["Miro \"La Familia Ingalls\" cada vez que la repiten por cable.  "]},
{"id": [3568], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-01-21 10:49:00"], "cuerpo": ["Y yo ... me hago la paja viendo Alessandra tu sexologa, es patetico,pero esta bueno porq mientras hablande sexo yo me toco, prueben en una de esas le gusta "]},
{"id": [3567], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-01-21 06:07:00"], "cuerpo": ["soy fanatico de las encuestas del diario la nacion.com las hago y me fijo si vote igual que el resto. para ver cuan marginal soy.  "]},
{"id": [3566], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2006-01-21 05:37:00"], "cuerpo": ["cada vez que leo teta, lola, busto, etc se me para ... no puedo evitarlo "]},
{"id": [4267], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-03-15 20:50:00"], "cuerpo": ["juegué 1650 partidos del carta blanca y el 617 no tiene solucion. tarde meses en intentarlo. :(\n "]},
{"id": [4266], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-03-15 15:53:00"], "cuerpo": ["Sigo jugando a la plaza de papel de la revista viva "]},
{"id": [4265], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-03-15 15:20:00"], "cuerpo": ["Alguna vez su novia le cortó por Mensaje de Texto?????\nA mi si, y la verdad, me siento como el peor loser del planeta... "]},
{"id": [4264], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-03-15 14:25:00"], "cuerpo": ["Soy una persona tranquila, pero cuando estoy al volante me zarpo, insulto un montón, y lo peor es que mis puteadas son re discriminatorias... la otra vez a un pobre tipo que se me cruzó con un carro lleno de cartones le grité PIQUETERO... :( "]},
{"id": [4263], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-03-15 14:04:00"], "cuerpo": ["Trabajo en un cyber y abro la puerta electrica con un boton de abajo de la mesa donde atiendo. El tema es que cuando la gente se va, apreto el boton a la mitad de camino...me encanta verles las caras y la desepercion por abrir la puerta. Tambien al reves, cuando van a entrar, me hago el que no los veo y tardo en abrirles, entonces ponen cara de uffff!!!!...me ncanta. "]},
{"id": [4262], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-03-15 11:08:00"], "cuerpo": ["el otro dia llame a un amigo y me dice que se alquilo \"Iluminados por el fuego\", le pregunte de que se trata y me dijo que era \"... la historia real de una familia que vivió durante dos semanas un corte de luz, usando velas...\" lo pero es que le crei y en el laburo al dia siguiente comente quien podia ser el boludo que hace una pelicula sobre eso... "]},
{"id": [4261], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-03-15 10:58:00"], "cuerpo": ["le pedi a mi vieja que me saque turno con el pediatra...se me cago de risa. "]},
{"id": [4260], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-15 03:43:00"], "cuerpo": ["me quede dormida mientras me hacian sexo oral.. ja "]},
{"id": [4259], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-03-14 22:57:00"], "cuerpo": ["me toque viendo a lia crucet en transformaciones "]},
{"id": [4258], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-03-14 22:03:00"], "cuerpo": ["Cuando me le tengo que guiar al taxista donde es mi casa le digo q es la de al lado de mi casa porque es mas linda "]},
{"id": [4327], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-03-22 10:52:00"], "cuerpo": ["tengo sueños eróticos con mabi wells "]},
{"id": [4326], "edad": ["42"], "sexo": ["Mujer"], "fecha": ["2006-03-21 21:43:00"], "cuerpo": ["Me meti en contramano por calle corrientes... "]},
{"id": [4325], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-03-21 21:28:00"], "cuerpo": ["\nllore cuando al chavo lo echaron de la vecindad por ratero... "]},
{"id": [4324], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-03-21 20:44:00"], "cuerpo": ["Les tengo terror a las puertas giratorias, son los peores 3 segundos por los que una persona puede pasar "]},
{"id": [4323], "edad": ["27"], "sexo": ["Hombre"], "fecha": ["2006-03-21 15:24:00"], "cuerpo": ["Estaba esperando un amigo al costado de su auto, él habia ido a hacer un tramite cuando se acerco un zorro gris y le hizo una multa. Cuando llega mi amigo habla con él y el chabon muy sobrador le dice que no puede hacer nada y medio cargandolo se rie y se va. Yo, afuera de la situiacion e indignado por lo sobervio del zorro le digo a mi amigo que me espere a dos cuadras con el auto en marcha... La cuestion que me siento en un tapial de la esquina, espero que el zorro haga otra multa y me empiezo a acercar a él por atras, acelero los ultimos pasos y le arrebato el talonario, todo el talonario con las multas y salgo corriendo... no saben la cara del pobre tipo, se quedo duro con la lapicera en la mano... pobre infeliz... me imagino la situacion de cuando volvio al laburo y conto lo que le habia pasado!!! Las multas la tengo en casa.... "]},
{"id": [4322], "edad": ["31"], "sexo": ["Hombre"], "fecha": ["2006-03-21 04:32:00"], "cuerpo": ["mercado libre fue el unico q me deseo un feliz cumpleaños "]},
{"id": [4321], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-03-21 01:00:00"], "cuerpo": ["intento todas las boludeces que se publican aqui, (desde mirar a los peques con cara de degenerado, manejar con los pies cruzados, hacermela viendo a cada mina a la que se le ha dedicado una, etc.) se ha convertido en mi pasatiempo en serio.... a veces que estoy aburrido me meto para ver si hay algo nuevo que intentar,..  "]},
{"id": [4320], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-03-20 22:31:00"], "cuerpo": ["Me da mucho miedo björk "]},
{"id": [4319], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-20 22:24:00"], "cuerpo": ["me saque fotos en bolas con mi novio cuando teniamos relaciones y se me cago la compu...la mande a arreglar y me da miesdo que el tecnico las vea y me quiera chantajear....estoy quedando loca....me mata la paranoia "]},
{"id": [4318], "edad": ["29"], "sexo": ["Mujer"], "fecha": ["2006-03-20 20:25:00"], "cuerpo": ["En mi despedida de soltera me acosté con el hermano de mi marido! "]},
{"id": [4287], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-03-18 00:19:00"], "cuerpo": ["Me molestan muchisimo esas remeras azules con frases en italiano "]},
{"id": [4286], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-03-17 23:31:00"], "cuerpo": ["me encantaba jugar con la bolita del mouse d mi casa.. hacia de todo con esa bolita.. una gran relacion la nuestra.. pero hoy llegue y mi vieja... habia comprado un mouse optico... te odio mama.. como podes separarme de mi bolita! "]},
{"id": [4285], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-03-17 23:15:00"], "cuerpo": ["Cuando era mas chica, ya hace unos años, salia de novio con un chico. El tema es que mis patillas de mi cara, eran normales, pero a mi ni a él nos gustaba, no se, nunca le tendria q haber dado bola. La cuestion es que me dijo \"y bueno, afeitate\"...y que hice? Me afeite...\nHasta el dia de hoy...todos los dias me tengo q afeitar...pueden creer? Porque cuando me levanto a la mañana no puedo salir asi sin tener esos pelos q me salen...Soy una chica femenina y demas...pero llevo eso cada dia...ayyyy q bronca me dá dios mio...ES HORRIBLE! \nGRACIAS, NADIE LO SABE...solo los de aca...\n\n \n "]},
{"id": [4284], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-03-17 21:28:00"], "cuerpo": ["con mi novio jugamos a la lucha libre.... ja ja nos cagamos a aplos mal....  "]},
{"id": [4283], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-17 18:33:00"], "cuerpo": ["Siempre que voy a misa (cosa que no hago seguido) me imagino \"cómo será la pija del cura\".\nDespués me retuerzo del asco. "]},
{"id": [4282], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-03-17 18:24:00"], "cuerpo": ["Soy vegetariana, me encanta serlo, y no puedo ni pensar en comer carne... ¡Pero tengo unas ganas de comerme una milanesa! mmmm. Ay no, pobre vaca. "]},
{"id": [4281], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2006-03-17 17:42:00"], "cuerpo": ["Llorre cunado un viejita llamo al programa \"llama y gana\" y perdio en un juego que era re facil. "]},
{"id": [4280], "edad": ["14"], "sexo": ["Mujer"], "fecha": ["2006-03-17 15:51:00"], "cuerpo": ["Para mi cumpleaños desee que me aceptaran un secreto...:D si? "]},
{"id": [4279], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-03-17 13:11:00"], "cuerpo": ["Me compre el \"Glade Toque\" para el baño, pensando que cuando lo apretabas salian todas esas flores de la propaganda...Boluda a pilass!! "]},
{"id": [4278], "edad": ["35"], "sexo": ["Hombre"], "fecha": ["2006-03-17 06:46:00"], "cuerpo": ["Soy un músico bastante conocido.\nPongo la mejor onda con mis compañeros, estoy siempre tirando para adelante y cuando toco parezco super feliz.\nPero en realidad estoy harto de esta profesion. Entre las persecuciones del sindicato de músicos y el gobierno que cierra salas por cualquier boludez, estoy tan harto que a veces preferiria trabajar en una oficina y cumplir un horario, o juntar guita y ponerme un kiosko.\nAmo la música pero ya no doy más. "]},
{"id": [4297], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-03-18 20:17:00"], "cuerpo": ["Me duele la panza. Tengo miedo de estar embarazada... "]},
{"id": [4296], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-18 20:11:00"], "cuerpo": ["Cuando con mis compañeras de la facu nos juntamos en mi casa para hacer algun trabajo detesto que me digan: \"hacete unos mates!\". Las odio, les quiero meter la bombilla en el ortt..  "]},
{"id": [4295], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-03-18 20:01:00"], "cuerpo": [" Cada vez que mi novia me dice que le gusta Miranda,yo me tiro una loca...pobre,pero se lo merece. "]},
{"id": [4294], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-03-18 19:29:00"], "cuerpo": ["Odio a Maru Botana. Cuando choco, me alegre. "]},
{"id": [4293], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-03-18 17:29:00"], "cuerpo": ["Me calienta maradona "]},
{"id": [4292], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2006-03-18 17:19:00"], "cuerpo": ["acabo de probar el secreto 2014 en el que dice que abre la heladera saltando para no quedrse pegado. bueno resulta que lo hize pero cuando cai pise mal y me fui adentro de la helader. me tire todo y me di el nazo contra la jarra de vidrio.\n\nsoy un tremendo boludo....\npruebenlo muy bueno\n "]},
{"id": [4291], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-03-18 15:03:00"], "cuerpo": ["Cunado voy al gimnasio me llevo el ipod con las canciones de Rocky para entrenar con más pilas, soy un zapato! "]},
{"id": [4290], "edad": ["34"], "sexo": ["Hombre"], "fecha": ["2006-03-18 14:29:00"], "cuerpo": ["estoy enamorado de mi compañera de trabajo de 20 años!\n "]},
{"id": [4289], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-03-18 13:39:00"], "cuerpo": ["estoy adquiriendo conductas de la gente q escribe aca..y me asusta...y mucho "]},
{"id": [4288], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-03-18 12:56:00"], "cuerpo": ["Cuando me baño, me imagino que alguien me está filmando para la TV, y describo todo lo que voy haciendo mientras lo hago. "]},
{"id": [4249], "edad": ["38"], "sexo": ["Hombre"], "fecha": ["2006-03-13 18:16:00"], "cuerpo": ["Le tengo fobia a los zapatos de charol "]},
{"id": [4248], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-03-13 10:26:00"], "cuerpo": ["El otro día me subí a un remis y le dije al chofer: \"si, te queria pedir un auto\" "]},
{"id": [4247], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-03-13 03:36:00"], "cuerpo": ["Me parece que tiro para los dos lados.. "]},
{"id": [4246], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-03-12 23:57:00"], "cuerpo": ["entre nuevo a un colegio, pasó el primer día de clases y exactamente 11 profesores dijeron mal mi apellido "]},
{"id": [4245], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-03-12 21:47:00"], "cuerpo": ["trabaje de prosti una noche y me hice 135 mangos..cobran bien las turras eh! "]},
{"id": [4244], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-03-12 19:15:00"], "cuerpo": ["Cambié mi adicción a \"tu secreto\" por una adicción incontrolable a \"el forro\"... igual entro a veces. Es algo muy difícil de dejar. "]},
{"id": [4243], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-03-12 16:15:00"], "cuerpo": ["estoy viendo en vivo el glaciar perito moreno hace una hora a ver como se rompe.\nque triste "]},
{"id": [4242], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-03-12 09:41:00"], "cuerpo": ["Ya van dos sábados que mis viejos salen y vuelven como a las cuatro de la mañana... y yo me quedo mirando un partido tipo Arsenal-Colon, y me voy a dormir a las 11... que loser "]},
{"id": [4241], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-03-12 05:53:00"], "cuerpo": ["Me da mucha bronca cuando los domingos a las 22.00 horas en el canal 13 todos los jugadores dicen... \"esto es fulbo e primera\" tan dificil es decirlo bien??. "]},
{"id": [4240], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-03-12 02:15:00"], "cuerpo": ["Una amiga tenia en el patio de la casa una heladera vieja que no se usaba, se fue a comprar bizcochos para el mate y como el gato que tenia no paraba de llorar hasta que volvia ella, se me ocurrio hacerle una joda y meterlo en la heladera (cerrada obvio). La cuestion es que volvio con una amiga y me hincho las bolas para ir a la casa de ella. Volvimos 10 horas despues. Al otro dia me llamo diciendo que el gatito se habia metido y no sabia como se le habia cerrado la puerta. Logicamente el gato era fiambre. Hoy veo la foto y me cago de risa, soy un hijo de puta. "]},
{"id": [4270], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2006-03-16 10:57:00"], "cuerpo": ["Para poder mear es imprescindible que haga un chiflido como llamándolo "]},
{"id": [4269], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-16 00:20:00"], "cuerpo": ["Lamo el plato cada vez que termino de comer. Me encanta dejarlo como si estuviese limpio!\nojo... si nadie me ve obvio... "]},
{"id": [4268], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-03-15 22:36:00"], "cuerpo": ["me puse muy feliz cuando escuche en 'la  idea es esa' que leyeron al aire mi mensaje.. gracias!! "]},
{"id": [4351], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-24 21:59:00"], "cuerpo": ["Estoy en un cyber, el tipo que esta en la maquina al lado mio no para de cantar sin bandera.....le quiero tirar el teclado por la cabeza!... "]},
{"id": [4350], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2006-03-24 21:28:00"], "cuerpo": ["No me doy cuento si me gusta o no la Ser Durazno-Naranja... posta.\nYa compré como 10, pero sigo sin darme cuenta... es que pienso que si, POR ALGO LA COMPRO, pero despues me agarra la duda.  \n\nNo puedo vivir asi! "]},
{"id": [4349], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2006-03-24 21:20:00"], "cuerpo": ["mi gata se cree Moria Casan cuando se asicala "]},
{"id": [4348], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-03-24 20:27:00"], "cuerpo": ["yo era del fan´s club de twiggy, me saque fotos con ella, tengo sus discos y su autografo.... diooooooooooos los vendoooo "]},
{"id": [4347], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-03-24 20:22:00"], "cuerpo": ["le meto los cuernos a mi novia con un hombre "]},
{"id": [4346], "edad": ["12"], "sexo": ["Mujer"], "fecha": ["2006-03-24 16:10:00"], "cuerpo": ["Antes pensaba que Uruguay era otra provincia argentina... "]},
{"id": [4345], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-24 12:23:00"], "cuerpo": ["hasta hace poco creia que que macaya era el nombre y araujo el apellido.... "]},
{"id": [4344], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-03-24 10:24:00"], "cuerpo": ["Me enteré del Cacerolazo a los 3 días aprox. Y todavía no sé bien de q se trató, pero me da verguenza preguntar. Pasa q soy muy colgada, además casi no veo tele y andaba con muchos quilombos personales en esa época. Siento q me perdí un hecho histórico.. cuando mis nietos me pregunten q voy a hacer??? "]},
{"id": [4343], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-24 06:24:00"], "cuerpo": ["hace un tiempo (largo) atras...sospechaba q las lesbianas tenian relaciones con las tetas...\nemm....no "]},
{"id": [4342], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-03-24 00:22:00"], "cuerpo": ["Odio rotundamente al ciego del subte de la estacion Federico Lacroze que toca el acordeón.  Está a la salida de la escalera y estorba, encima toca pésimo y me lo cruzo a las 7 am.  Le dejo Plata para que se vaya!!  POR FAVOR ¿QUIEN HACE EL CASTING DEL SUBTE? "]},
{"id": [4277], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-03-16 23:24:00"], "cuerpo": ["con mi novia jugamos a Pasión de Gavilanes.. "]},
{"id": [4276], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-03-16 19:21:00"], "cuerpo": ["me encanta oler las gomas de borrar de todos mis compañeros del cole, aparte cada borrador tiene un gusto diferente, el mio tiene olor a cemento, el de mi compañera olor a limpio.... "]},
{"id": [4275], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-03-16 18:58:00"], "cuerpo": ["Cada vez que voy a mear, me doy una palmadita en la cola para que salga el meo. "]},
{"id": [4274], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-03-16 18:33:00"], "cuerpo": ["hoy se sube un ciego al bondi, asi todo con los ojitos entrecerrados, asi tipo que te dan pena; y bueh decia \"ayuda.... una ayuda\" e iba tanteando con el bastoncito para todos lados, el bondi frenaba y aceleraba y casi se clava el bastoncito como 5 veces... y bueh, seguia pidiendo ayuda, y yo que estaba mirando por la ventana, en otra, digo \"bueh, hagamos una obra de bien... lo ayudo a que se siente... en esta ciudad de mierd.a nadie mueve un dedo y el ciego esta a punto de clavarse contra el piso...\" asi que, le dije \"em, a ver hace dos pasitos a la derecha...\", el ciego no cazaba una, entonces le digo \"a ver, te ayudo...\", le agarré el brazo y le dije \"sentate aca....\" (me sentia la madre teresa.. todos me miraban como diciendo \"....esta pelotuda... se hace la lassie..\") y en eso que yo estaba a punto de concretar mi obrita benéfica, el ciego, con la peor cara de forro (me di cuenta que no solamente los ojos son expresivos) me dice \"no! necesito plata para una operacion...\" y se da la vuelta y sigue por el pasillo, a todo esto ya con mucha mas cancha, y con zapatillas nike originales.... y yo como la más looser....\n\nciego de mierda, para colmo que soy la unica que te ayuda, vos, con nikes re limpias y tu actitud forrita, sabes que???\nsi te veo de nuevo te hago la zancadilla hijo de puta "]},
{"id": [4273], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-03-16 15:52:00"], "cuerpo": ["Saludo a desconocidos desde el auto. Me encanta ver la cara que ponen. La mayoria te saluda de colgados que son anda mas. "]},
{"id": [4272], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-03-16 15:49:00"], "cuerpo": ["Para limpiar la bolita del mouse, me la meto en la boca y la paseo un rato de cachete en cachete. Lo disfruto mucho, y aparte queda muy limpia. "]},
{"id": [4271], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-03-16 15:41:00"], "cuerpo": ["Cuando camino por la calle me encanta saludar a toda persona minimamente conocida que se hace la que no te ve.\nvos le decis hola y quedan mal!!\nbuenisimo haganlo! vos quedas educado y la otra pesona como un forro! "]},
{"id": [4317], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-03-20 16:31:00"], "cuerpo": ["No me viene. Estoy cagada en las patas. Encima cuando veo a mi vieja tengo que poner la re sonrisa y simular que no pasa nada. Y mierda que pasa, quiero llorar. "]},
{"id": [4316], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2006-03-20 16:07:00"], "cuerpo": ["ma espero ke te halla gustado el sedante que te meti en el jugo de naranja, que sueño de 2 horas en las ke aproveche para hacer lo qe siempre kise, ponertela!!! pruebenlo, lo ke si no la acaben y limpien todo rapido!!1 casi se entera! "]},
{"id": [4315], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-03-20 14:10:00"], "cuerpo": ["tengo mas tetas que mi novia... "]},
{"id": [4314], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-03-20 13:04:00"], "cuerpo": ["Me acabo de enterar que nacio el hijo de mi ex,me puse a sacar cuentas porque me parecio que nacio muy rapido...y deduci que al bebe lo hizo cuando todavia estaba saliendo conmigo. "]},
{"id": [4313], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-03-20 11:51:00"], "cuerpo": ["Mi novio la tiene muy cabezona y está un poco acomplejado, pero a mi me encanta!! Me deleito frotandosela y dandole besitos, no se porque pero parece que tuviera otra personalidad que la de mi novio, como muy dulce y docil. Pero bueno... el sigue acomplejado, y tengo que sincerar yo la primera ves que la vi pense: Parece una brazo sosteniendo un coco jajajaj, te quiero gordo!!!!!!!!!!!!! "]},
{"id": [4312], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-03-20 09:06:00"], "cuerpo": ["Llore cuando Arturo Puig se cayo de la escalera en \"Grande Pá\"... "]},
{"id": [4311], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-03-19 23:14:00"], "cuerpo": ["me calienta la \"mama\" de la publicidad de danonino "]},
{"id": [4310], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-03-19 20:56:00"], "cuerpo": ["abajo de mi edificio estaban haciendo una obra y tardaron como 7 meses al 4 mes estaba re podrido de los ruidos q hacian los obreros y cague en una bolsa y se la tire a donde estaban trabajando\n "]},
{"id": [4309], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-19 16:36:00"], "cuerpo": ["Cuando era chica pensaba que los gays andaban con las lesbianas xD "]},
{"id": [4308], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-03-19 16:27:00"], "cuerpo": ["Me salieron canas... ahi abajo.. "]},
{"id": [4307], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-03-19 14:07:00"], "cuerpo": ["una vez mande una carta al mundo de beakman "]},
{"id": [4306], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2006-03-19 08:55:00"], "cuerpo": ["Me vinieron hacer una queja, porque lo habia atendido mal, cuando me preguntaron mi nombre le di el de mi compañero!!!! DURIIIIIISIMO!!! "]},
{"id": [4305], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-03-19 06:05:00"], "cuerpo": ["Quiero fama.. me estoy volviendo loca.. no me importa como ni porqué.. solo se que quiero fama en cualquier lado..\ntengo celos de las pibas famosas y de los cantantes exitosos..\nlaburo en chiquititas o en utilisima si quieren, pero QUIERO FAMA!!! "]},
{"id": [4304], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-03-19 03:03:00"], "cuerpo": ["mañana le voy a hacer infiel a mi novio , sorry.... bichy.. pero siempre me haces sospechar.. de que estas con otra , en realidad se que no es asi , que me amas , pero no me puedo negar a los brazos de otro hombre , bye cornudazo!! mañana les cuento como me fue con mi amante   "]},
{"id": [4303], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2006-03-19 00:19:00"], "cuerpo": ["Llore con el Timbrazo en el programa de Nico "]},
{"id": [4302], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-03-19 00:10:00"], "cuerpo": ["de chiquita escuchaba a mi mama reirse de noche. recien hoy me doy cuenta que esas risas tan fuertes no eran porq papa le hacia cosquillas... mas bien era otra alegria la que le daba, que asco no? "]},
{"id": [4301], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-03-18 22:59:00"], "cuerpo": ["Me asusta el muñeco de la propaganda que dice \"Aprendí a leer... tus mails\"... me asusta mucho, no veo la hora de que dejen de pasar esa propaganda. "]},
{"id": [4300], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-03-18 22:16:00"], "cuerpo": ["Me gusta verle el escote a mis amigas... "]},
{"id": [4299], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-03-18 21:47:00"], "cuerpo": ["\nme encanta histeriquearle a los hombres...\npor ejemplo cuando viajo en colectivo, saco boquita, o me paro de alguna manera... en los boliches, trato de tocar a alguien \"sin querer\"...\npero no lo puedo evitar...\n\n\nconfiesen... todas llevamos una puta adentro....\n\n "]},
{"id": [4298], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-03-18 20:26:00"], "cuerpo": ["conoci a mi novia por mercadolibre =S (y esta buenisima..gracias a dios que existe mercadolibre) "]},
{"id": [4365], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-03-26 22:00:00"], "cuerpo": ["Llevo años luchando por ser madre sin exito,el no poder tener hijos me atormenta muchisimo,al saber esto, mi mejor amiga me pidio que fuera la madrina de su hija, lo que ella no sabe es que secretamente deseo que se muera para quedarme con la niña "]},
{"id": [4364], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-03-26 20:26:00"], "cuerpo": ["En la escuela jugamos a Harry Potter.\nYo soy Hermione, hay un Ron y un Harry..\nAdemas hay lechuza.. y hasta tenemos a uno q hace de La Nimbus 2000(la escoba)... "]},
{"id": [4363], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-03-26 16:36:00"], "cuerpo": ["en los cumpleaños dicen \"sopla la vela\" y me rio y bla bla\npero ni idea q significa\nq loser "]},
{"id": [4362], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-03-26 15:41:00"], "cuerpo": ["Toreo al chiguagua de mi novia con una servilleta roja. Casi siempre le gano :P "]},
{"id": [4361], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2006-03-26 14:03:00"], "cuerpo": ["Me eche unas cuantas con el topless de Susana Gimenez... "]},
{"id": [4360], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-03-26 06:44:00"], "cuerpo": ["me hice una paja con la venus de milo "]},
{"id": [4359], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-03-25 23:10:00"], "cuerpo": ["Me quedé un sábado a la noche en mi casa imprimiendo carátulas para mis cuadernos de la facultad... "]},
{"id": [4358], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-03-25 20:11:00"], "cuerpo": ["Desde que me cagaron a pedos en elforro por no subir mi mensaje donde debia, me da miedo postear, me re frustro. "]},
{"id": [4357], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2006-03-25 18:32:00"], "cuerpo": ["todavia no desarme el arbolito "]},
{"id": [4356], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-03-25 15:33:00"], "cuerpo": ["Le dedique un par a mi tia...\n\nes que se las opero y está hecha una tromba la vieja! "]},
{"id": [4381], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-03-27 15:06:00"], "cuerpo": ["Toda mi vida creí que un servidor era un flaco vestido con chaleco y moño blanco que venia y te servia lo que querias, si ya se lo que estan pensando, que terrible sopenco...  "]},
{"id": [4374], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-03-27 15:00:00"], "cuerpo": ["siempre que me toca comprar el pan, cuando llego a la panaderia, lo primero que le pregunto es \"hay pan\" con cara de bronca el tipo me mira con cara de ¿¿sos gil o te haces?? siempre me pasa, boludo a cuerdas! :S "]},
{"id": [4373], "edad": ["36"], "sexo": ["Hombre"], "fecha": ["2006-03-27 11:58:00"], "cuerpo": ["Pague 980 pesos para ir a ver a U2 y me arrepiento "]},
{"id": [4372], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2006-03-27 11:26:00"], "cuerpo": ["HOLA SOY NUEVO EN ESTO  ....MIENTRAS ESPERABA Q SE HAGA HORA PARA IR AL COLEGIO ENCONTRE ESTA PAGINA Y ME GUST taNTO QUE TerMINE FALTANDO AL COLEGIO..QUE YUTERO QUE SOY "]},
{"id": [4371], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-03-27 10:06:00"], "cuerpo": ["Hola, mi secreto es que me molesta sobremanera el apellido del jugador de boca  \"Krupoviesa\" es terrible!! no sè, le sobran, o le faltan letras, es irritante. "]},
{"id": [4370], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-03-27 01:11:00"], "cuerpo": ["Me estoy comiendo un danette de chocolate mientras me fumo un soberano pedo ke me tiré...\nLa conjunción de ambos generan lo que creo es la mejor sensación que experimente en años... qué delicia!!!\nAmo la impunidad de poder decir tremenda asquerosidad y que nadie me pueda recriminar...  :) "]},
{"id": [4369], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-03-27 00:40:00"], "cuerpo": ["Desconfio del redial. pienso que la maquina pelotuda va a llamar a otro telefono "]},
{"id": [4368], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2006-03-27 00:17:00"], "cuerpo": ["Trabajo para la empresa sivarita, estoy harto de que todos mis amigos me pregunten porq sivarita es tan rica, me dan ganas de pegarles de verdad!! "]},
{"id": [4367], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-03-26 23:34:00"], "cuerpo": ["cuando voy a algun baño publico les miro el pito a los del lado para ver como lo tienen, ojo no soy gay pero me intriga  "]},
{"id": [4366], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-03-26 23:25:00"], "cuerpo": ["Le escribí una poesía a la ALIANZA en 5to grado "]},
{"id": [4391], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-03-28 11:56:00"], "cuerpo": ["Cuando escuché la Palabra \"Fascista\" pense que se referia a los que fumaban fasos...\nsoy re salame. "]},
{"id": [4390], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-03-28 10:12:00"], "cuerpo": ["odio tanto a mis suegros que estoy feliz que los vayan a hechar de su casa, ojala que se queden en la calle. siempre digo que me pongo tristes por ellos, pero voy a ser muy feliz. "]},
{"id": [4389], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-03-27 22:22:00"], "cuerpo": ["me puse adsl solo para entrar en tusecreto.com.ar y a mis amigos les digo que es para ver porno y chatear. ¡Pero si no tengo a nadie en el msn!  "]},
{"id": [4388], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-03-27 20:54:00"], "cuerpo": ["cuando leo los secretos, primero miro cuantos votos tiene y despues los leo, si tienen pocos votos digo \"que pelotudes, malisimo\" y si tiene muchos \"huy que bueno, lo voy a votar\" :S ... cero personalidad :( "]},
{"id": [4387], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-03-27 19:26:00"], "cuerpo": ["Quise pedir un tiramisu y me salio Tsunami.\nNi se imaginan la cara del mozo!! "]},
{"id": [4386], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-03-27 16:55:00"], "cuerpo": ["A los 17 años le hice una carta a Jesus de 9 hojas!!! "]},
{"id": [4385], "edad": ["40"], "sexo": ["Mujer"], "fecha": ["2006-03-27 16:13:00"], "cuerpo": ["Me encanta el juguito que queda al final de la ensalada, pero a mis hijos le da asco, asi que cuando levanto la mesa y no me ven: me lo tomo!  "]},
{"id": [4384], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-03-27 15:48:00"], "cuerpo": ["Nunca acabé con mi actual novio "]},
{"id": [4383], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-03-27 15:32:00"], "cuerpo": ["Espero a que el tren entre en el tunel de Aristobulo del Valle para sacarme los mocos en la oscuridad. "]},
{"id": [4382], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-03-27 15:30:00"], "cuerpo": ["hoy falte a la facu para ver mañanas informales\n "]},
{"id": [4403], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-03-30 01:23:00"], "cuerpo": ["Cada vez que le doy un mordisco a algo que tiene migas(galetitas,pan) le doy unos golpecitos a lo que sea con el dedo como si fuera un cigarrillo.... "]},
{"id": [4402], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-03-29 22:58:00"], "cuerpo": ["Estaba ahorcando el ganso con las fotos de altapendeja y la vi a mi hermana. Me quiero matarrrrrr!\n "]},
{"id": [4401], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-03-29 22:48:00"], "cuerpo": ["Fui a ver el domingo pasado a Sabina. Y en un momento cuando estaba cantando ( y yo cantaba tambien) grito, Buenas noches muchas gracias!en tonada española y todo....\nLo q pasa es que en mi cd esta grabado asi, en el recital donde lo grabo...la cara de orto con la que me miro todo el mundo . ¿Como se puede ser tan infeliz? "]},
{"id": [4400], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-03-29 22:05:00"], "cuerpo": ["me calienta piñon fijo "]},
{"id": [4397], "edad": ["32"], "sexo": ["Hombre"], "fecha": ["2006-03-29 16:58:00"], "cuerpo": ["Me compré un hornillo en la feria hippie sólo para probar un experimento: usé como esencia mi propio pis !! "]},
{"id": [4396], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-03-29 16:38:00"], "cuerpo": ["cuando tenia 15 años se me tiro onda mi preceptor y al principio no me iba, no porque no me fueran los tipos, sino porque me daba cosa, al final terminé sediendo y la pase bomba, tenia 30 años pero estaba muy bueno y resulta que despues se prendio un profesor de matematica, a quien estaba teniendo ese año y nos armabamos unas festicholas barbaras, la pasaba re bien y encima la ventaja era que aprobaba matematica con poco esfuerzo y me ponian 1 de cada 10 faltas nomas jejejeje. La verdad que fue GENIAL esa epoca! "]},
{"id": [4395], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-03-29 00:15:00"], "cuerpo": ["Cuando busco alguna información en el google, en vez de fijarme en los resultados de la primer hoja, voy a ver los resultados de la última porque me da lástima que salgan últimos. Pobres!! "]},
{"id": [4394], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-03-29 00:09:00"], "cuerpo": ["hago cubitos de hielo con coca cola asi no pierde el sabor "]},
{"id": [4393], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-03-28 21:25:00"], "cuerpo": ["Me encanta revisarle la bolsa de la basura a los vecinos!!\nNo es que sea cartonero ni nada, pero hay de todo, es muy divertido, agarrar la bolsa tipo mision imposible sin que te vean y luego dejarlas antes de que pase el basurero!! "]},
{"id": [4392], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2006-03-28 17:14:00"], "cuerpo": ["Levanto chicas por chat usando la foto de un amigo, contantdo historias de mis amigos y me describo como si fuera ellos. Soy como un \"frankestein del amor\". Lo peor es cuando me quieren conocer personalmente :_( "]},
{"id": [4413], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2006-03-31 16:03:00"], "cuerpo": ["Estudio derecho en la UBA. Hoy en el colectivo una mina que cursa conmigo se quedo dormida y cuando llegue a la parada y vi que seguia dormitando ni le avise. Que se joda, odio la competencia. Aparte para que queremos mas abogadas?! ojala que le hayan puesto el ausente.maldad! "]},
{"id": [4412], "edad": ["14"], "sexo": ["Mujer"], "fecha": ["2006-03-31 14:28:00"], "cuerpo": ["Estoy dudando de festejar mi cumpleaños de 15 porque tengo miedo que nadie me saque a bailar el bals. "]},
{"id": [4411], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-03-31 13:12:00"], "cuerpo": ["me pajie muchas pero muchas veces con Natalia, la de Nivel X...me re calentaba, miraba siempre el programa para ver como estaba vestida y si tenia alguna remera apretada q le marcaban las tetas, me clavaba una sin dudarlo...ahora no lo pasan mas, sino lo seguiria haciendo.\nEs mas, fui una vez a los torneos de Daytona q hacian solo para verla.\n\nSaludos a todos! "]},
{"id": [4410], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-03-30 20:54:00"], "cuerpo": ["siempre q me termino de bañar doy saltitos y muevo los brazos y las piernas para sacudirme un poco el agua antes de salir de la bañadera.. "]},
{"id": [4409], "edad": ["27"], "sexo": ["Hombre"], "fecha": ["2006-03-30 18:24:00"], "cuerpo": ["Abro las puertas de los baños publicos con el codo. Soy bañofobico. "]},
{"id": [4408], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2006-03-30 16:03:00"], "cuerpo": ["Tengo fobia al abrazo, y cada vez que alguien me abraza, aunque no le diga por no quedar como idiota, me pongo tensa y tengo ganas de llorar. mi gran secreto "]},
{"id": [4407], "edad": ["37"], "sexo": ["Hombre"], "fecha": ["2006-03-30 15:29:00"], "cuerpo": ["Cuando estoy l pedo en la radio y no se que hacer leo esto al aire "]},
{"id": [4406], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-03-30 11:31:00"], "cuerpo": ["cambie a tu secreto.com.ar por locoarts.com.ar...como nunca me pasan los secretos estoy ofendida "]},
{"id": [4405], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-03-30 09:18:00"], "cuerpo": ["invento marcas en el tutti fruti y las peleo a morir "]},
{"id": [4404], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-03-30 08:54:00"], "cuerpo": ["Mi novio no me deja bajarme objetos para los sims 2 desde su computadora porque dice que le ocupa lugar!! pero cuando se va me bajo de todo y paso el cccleaner para que no se de cuenta. Perdoname mi amor eso te pasa por egoista. "]},
{"id": [4423], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-04-02 20:35:00"], "cuerpo": ["me compre el album de figuritas del mundial 2006. "]},
{"id": [4422], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-04-02 00:34:00"], "cuerpo": ["nunca pido pajitas en los kioskos a menos que me ofrezcan porque me da verguenza decir \"pajita\" "]},
{"id": [4421], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-04-01 22:33:00"], "cuerpo": ["Me robo los carteles plastificados de promociones de hamburguesas y postres de los McDonalds. "]},
{"id": [4420], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-04-01 17:57:00"], "cuerpo": ["Le doy mas besos a mi perro que a mi novia! "]},
{"id": [4419], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2006-04-01 10:39:00"], "cuerpo": ["trabajo en un cyber, cuando veo a algun tipo entrando a paginas porno le reinicio la maquina, la mayoria se hacen los giles pero lo que me dicen ¡che se me apago! le digo en voz alta para que escuchen todos ¡Te metiste en paginas porno, no? por eso se reinicio "]},
{"id": [4418], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-04-01 05:24:00"], "cuerpo": ["Le robo los muñequitos de los simpson a mis sobrinos y cuando los ven en mi pieza y me los reclaman les digo q son mios y q los suyos se perdieron por no cuidarlos  "]},
{"id": [4417], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2006-04-01 04:43:00"], "cuerpo": ["mis huevos flotan ..lo descubri hace poco en un telo , me dio verguenza que la chica me dijera ( miraaaaaa tus huevos estan flotandooooo)..tendre huevos light ? "]},
{"id": [4416], "edad": ["27"], "sexo": ["Mujer"], "fecha": ["2006-04-01 03:53:00"], "cuerpo": ["El otro dia un chico con el que chateo me pregunto si me gustaba \"Bjork\" y como no habia escuchado nada de ella me puse rapido a buscar la biografia y discografia de la mina para hacerme la que la re conozco, jamas digo que no se algo, google me alecciona rapido! Hago lo mismo si me ponen una palabra que no conozco, corro a un diccionario. "]},
{"id": [4415], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-31 17:33:00"], "cuerpo": ["la empresa de mi papá tiene una publicidad gigante en corrientes y pueryrredon.\nél vive conmigo pero por nuestros horarios lo veo re poco.\npaso con el bondi por ahí todos los dias y le cuento de mi vida al cartel.\n\nes que extraño a mi papá\n:(\n\n "]},
{"id": [4414], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-03-31 16:49:00"], "cuerpo": ["Les miro el culo a los maniquíes de Falabella... de reojo, por miedo a que se den cuenta!!! si lo se, soy un loser, pero estan buenisimos! "]},
{"id": [4433], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-04-03 18:32:00"], "cuerpo": ["Cuando estoy solo me gusta bailar regueton (Daddy Yankee, etc.). "]},
{"id": [4432], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-04-03 17:59:00"], "cuerpo": ["me toqué leyendo la nota en clarin de las dos minitas de flores de 16 años que hicieron un trio con un pibe y le afanaron 100.000 dolares!!! "]},
{"id": [4431], "edad": ["42"], "sexo": ["Mujer"], "fecha": ["2006-04-03 17:09:00"], "cuerpo": ["Hoy le pdí un Marlboro Box al colectivero :-( "]},
{"id": [4430], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-04-03 16:55:00"], "cuerpo": ["Odio a los pendejos nerds q estan todo el dia gritando en el ciber.\n\nAveces me pongo a jugar (no con ellos) pero cada vez q entra una chica interesante cierro todo para q no piense q soy uno de ellos.\n\nAl final me cago de embole, gasto guita y ninguna de las pibas me da bola ... "]},
{"id": [4429], "edad": ["27"], "sexo": ["Mujer"], "fecha": ["2006-04-03 15:55:00"], "cuerpo": ["Cada vez que veo un cartel de \"Sonria, lo estamos filmando\"... Sonrio. No sé porqué. "]},
{"id": [4428], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-04-03 13:37:00"], "cuerpo": ["me enamoro del primero que me da un poco de bola "]},
{"id": [4427], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-04-03 11:21:00"], "cuerpo": ["Cada vez que esta por centrifugar el lavarropas me tengo que alejar porque me da miedo que explote! "]},
{"id": [4426], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-04-03 01:28:00"], "cuerpo": ["Era enfermero de un servicio de neonatologia en una clinica privada, siempre ahi medico de guardia pero por lo gral. a la noche durmen. Una noche que estaba solo me arme un soberano porro y se lo puse en la boca a un bebe, le saque una foto con el celular y se la mostre a mis amigos, despues la borre porque me daba miedo que la viese alguien que no devia jajaja... pobresito goordito que bonito.... XD "]},
{"id": [4425], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-04-02 22:15:00"], "cuerpo": ["Cómo soy vegetariana, cuando juego al Age of Empires, mis civilizaciones basan su economía en la agricultura y no matan ciervos, ovejas ni pescan. Tampoco construyo establos para que no mueran los caballitos... ¡me dan tanta lásitma!\n "]},
{"id": [4424], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-04-02 21:30:00"], "cuerpo": ["Hace poco en mi cuarto puse un telefono y como no estoy acostumbrada a escucharlo tan cerca me pego el re cagaso cada vez que suena "]},
{"id": [4443], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-04-06 17:59:00"], "cuerpo": ["le corte a mi novio por q me pusieron aparatos fijos, y me da miedo de estar tranzando y q se quede enganchado... me dijeron q puede pasar!!! obvio q no le dije q era por eso!! "]},
{"id": [4442], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2006-04-06 16:18:00"], "cuerpo": ["A veces cuando salgo del auto en el garage de mi edificio actuo que soy un agente secreto infiltrandose hasta llegar al asensor. Y si adentro no hay nadie, llego hasta llegar a la puerta de mi casa.\nY despues me digo: Tenes 26!!!!!\nPero vuelvo a hacerlo es inevitable, me quedo de cuando era niño. "]},
{"id": [4441], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2006-04-05 11:27:00"], "cuerpo": ["Soy profesor universitario y doy mi mail en clase con la única intención de a futuro poder chatear con mis alumnas e intentar tener sexo con ellas. "]},
{"id": [4440], "edad": ["42"], "sexo": ["Hombre"], "fecha": ["2006-04-05 09:01:00"], "cuerpo": ["Soy conductor en el subte, y me da mucho miedo en una curva cuando viene otro subte de frente... Siempre toco esa bocina que te taladra la cabeza para pasar el miedo. Ademas tambien siempre voy lento en el subte y escucho a la gente hablando de lo lento que va el subte. Perdonen, gente, esto no es para mi, pero es lo unico que podia hacer para trabajar "]},
{"id": [4439], "edad": ["45"], "sexo": ["Hombre"], "fecha": ["2006-04-04 23:12:00"], "cuerpo": ["Bailo y canto las canciones del Puma Rodriguez frente al espejo cuando mi señora no esta en casa. "]},
{"id": [4438], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-04-04 18:34:00"], "cuerpo": ["cuando tenia  como 15 mas omenos  hice  pis en la cubetera para ver q  color tenis  el pis helado, y lo peor es q cuando lo fui a ver no estaba mas, creo q se lo tomaron "]},
{"id": [4437], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-04-04 17:57:00"], "cuerpo": ["A veces estoy tan aburrida que chateo conmigo misma usando el Polygamy! "]},
{"id": [4436], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-04-04 17:41:00"], "cuerpo": ["El sabado pasado en un recital me pesaba la cartera y mi novio se ofrecio a tenermela. Pero al segundo me di cuenta que no se como pararme sin mi cartera puesta! me siento una idiota, no se donde poner los brazos. "]},
{"id": [4435], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-04-04 16:52:00"], "cuerpo": ["me saque fotos hot conmi novio..\nsali 1 año con el..\ncuando nos peliamos.. elpublico mis foto en una pagina en internet y ahora.. todos mis compañeros de trabajo me cargan diciendome guarangadas "]},
{"id": [4434], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-04-04 15:42:00"], "cuerpo": ["Cada vez que estoy leyendo secretos, no leo ni el sexo ni la edad del que lo manda y intento adivinarla, no se porque lo hago pero me gusta "]},
{"id": [4453], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-04-07 16:50:00"], "cuerpo": ["Estaba mirando \"Art Attack\" por Disney Channel y el conductor terminó de hacer una tarjeta de colore. Y después dijo: \"y aquí tienes otras opciones, como este lindo caballito de mar\" y había un hipocampo re lindo.\nY me puse a llorar de la emoción... \n "]},
{"id": [4452], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-04-07 13:52:00"], "cuerpo": [" me compré un casco sin tener moto por que no tengo guita para la moto y me parece soberano pasear con el casco en el codo y fardar de moto, a las minas les gusta mucho... cuando me pidan que les lleve en moto no se que haré.\nhora de mi medicina... "]},
{"id": [4451], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-04-07 13:51:00"], "cuerpo": ["Cuando estoy manejando y adelante se me pone un taxi, tengo un impulso a observar el relojero para saber cuanta plata está gastando el que lo tomo. Si no llegó a ver bien, me pongo de mal humor por la intriga que me agarra. "]},
{"id": [4450], "edad": ["27"], "sexo": ["Mujer"], "fecha": ["2006-04-07 11:05:00"], "cuerpo": ["Le mandé a Mario Pergolini una participación a mi casamiento. "]},
{"id": [4449], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-04-07 10:35:00"], "cuerpo": ["empece a ver chiquititas... "]},
{"id": [4448], "edad": ["40"], "sexo": ["Hombre"], "fecha": ["2006-04-07 01:30:00"], "cuerpo": ["Estoy felizmente casado y me enamore de un pendejo que me vuelve loco. A veces me angustia mucho esta situacion "]},
{"id": [4447], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-04-06 21:52:00"], "cuerpo": ["Siempre que escucho la cancion \"Your beatifull\" me ago la linda "]},
{"id": [4446], "edad": ["10"], "sexo": ["Hombre"], "fecha": ["2006-04-06 21:34:00"], "cuerpo": ["\nsoy familiar del represor militar que salio escrachado en cqc y la verdad es que tengo mucho miedo que descubran que tengo algun parentezco y tenga problemas con la ley.... "]},
{"id": [4445], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-04-06 19:42:00"], "cuerpo": ["me toco chupandome el brazo imaginandome que es una teta "]},
{"id": [4444], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2006-04-06 18:26:00"], "cuerpo": ["cada tanto reviso la cantidad de soldados yankees muertos en Irak y si la cifra ha crecido, lo disfruto mucho. ¿soy un hijo de puta? "]},
{"id": [4464], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-04-09 08:02:00"], "cuerpo": ["me hice una tocandole las tetas a una barbie de mi hermana "]},
{"id": [4463], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-04-09 01:57:00"], "cuerpo": ["¿Vieron cuando estas escribiendo en la barrita de google lo que queres buscar y abajo te aparecen frases o palabras de busquedas anteriores?\nBueno, el otro dia me paso y me aparecio \"pornografia\"...y el unico que usa esa computadora ademas de mi, es mi papa...nunca lo voy a mirar con la misma cara! "]},
{"id": [4462], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-04-09 01:37:00"], "cuerpo": ["Hace un par de noches, estaba en la previa con mi novio.. los dos totalmente desnudos, la calentura estaba en 100ºC..  Estabamos a punto! Y yo (boluda a pilas!) me acerco y le susurro al oido (x primera vez desde ke estamos juntos..): TE AMO.. Y se le murio!!!! No entiendo! Estaba paradisima y le dije eso y murio totalmente! Se levanto, se fue al baño y se puso a mirar tele! y si señores.. me kede muuuuy caliente!! Nunk lo vuelvo a decir... x las dudas! "]},
{"id": [4461], "edad": ["29"], "sexo": ["Mujer"], "fecha": ["2006-04-08 23:56:00"], "cuerpo": ["Veo los teletubbies con mi hijito, y lo peor es que cuando se duerme me los quedo viendo hasta el final, no se porque sera. "]},
{"id": [4459], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-04-08 23:54:00"], "cuerpo": ["Hace un mes mas o menos, que descubri quien es el que hace de Eber Ludueña, antes pensaba que era un jugador de futbol ya retirado...como iba a saber que era Luis Rubio! "]},
{"id": [4458], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-04-08 19:35:00"], "cuerpo": ["Meti la mano adentro del kohinoor ... en pleno funcionamiento ... Por suerte no fue mas q un terrible dolor de muñeca y varias lastimadiras ... se, una boluda importante. Poderoso el chiquitin !!! "]},
{"id": [4457], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-04-08 16:30:00"], "cuerpo": ["Vieron esos avisos de Marlboro con un monton de fosforos con llamas de color azul?? Bueno...cada vez que veía uno me quedaba un rato largo tratando de descubrir donde estaba escondido el camello. Hasta que por fin una amiga me iluminó: Camel es la marca del camello, no Marlboro!!!! "]},
{"id": [4456], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-04-08 10:13:00"], "cuerpo": ["Tengo un silvato (de esos de arbitros) en el auto. Cuando veo que alguien está estacionando en un lugar y yo quiero estacionar le toco el silvato 2 veces como si fuera la policía y el tipo automaticamente se va. Tambien sirve para cuando el transito no se mueve por algun boludo estacionado en doble mano.\n\n "]},
{"id": [4455], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-04-08 03:31:00"], "cuerpo": ["antes de subirme al auto, tengo la costumbre de apoyar las cosas que llevo sobre el techo para poder abrir la puerta.\nuna vez apoye la billetera y me olvide, entre al auto y arranque..\na los 10 minutos me acorde y volvi al lugar desesperado. la billetera estaba a una cuadra tirada en mitad de la calle y con las tarjetas dobladas por varios autos q la pisaron, ja!! "]},
{"id": [4454], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-04-08 00:21:00"], "cuerpo": ["Hoy estaba desnudo frente a la compu haciendome una paja y estornude y me cague un poquito encima...tuve q limpiar el almohadon "]},
{"id": [4474], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-04-11 17:42:00"], "cuerpo": ["Acabo de darme cuenta que el tema de charly garcía dice \"hoy pasé el tiempo demoliendo hoteles\".\nSiempre pensé que decía \"demoliendo teles\".\n\n25 años... que boludón, no? "]},
{"id": [4473], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-04-11 17:31:00"], "cuerpo": ["Me hice varias viendo a la bruja del 71. Tiene buenas gomas. "]},
{"id": [4472], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-04-11 17:00:00"], "cuerpo": ["Soy un actor famoso, y cada vez q entro a un foro, o algun lado donde hay q poner foto, no me la aceptan, debe ser porq creen q soy cualqueir persona poniendo una foto mia. \nAsi q al final termino poniendo cualquier foto, de cualquier persona para poder ser parte del foro ;( "]},
{"id": [4471], "edad": ["43"], "sexo": ["Hombre"], "fecha": ["2006-04-11 11:40:00"], "cuerpo": ["Cuando estoy en la cama y me viene algún pedito violento, le digo a mi señora que me abrace ella a mí (tipo cucharita). Me lo tiro muy silenciosamente, para no leventar sospechas. Me encanta vivr el momento, cuando el pedito sale y hace su trabajo. Me putea, me caga a trompadas,  se enoja, se da vuelta y me sigue puteando. Yo no puedo parar de cagarme de risa mientras le digo que no pensaba que era tan fuerte. Mentira flaca, o te quiero pero me gusta que huleas mis peditos ...  "]},
{"id": [4470], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-04-11 00:47:00"], "cuerpo": ["Hoy me agarró una tremenda diarrea en la facultad. Lo peor es que yo no voy a otro baño que no sea el mío, pero tuve que ir porque ya me doblaba del dolor... Fui al ñoba con la mochila, me mandé un enorme garco derretido (obviamente cagué parado sin tocar la tabla) la cuestión es que cuando terminé perdí media hora limpiándome el orto y gasté medio cuaderno oficio porque desconfiaba del papel higiénico que allí había... Jajaja, tremendo obsesivo, no? "]},
{"id": [4469], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-04-10 19:16:00"], "cuerpo": ["me hago la linda delante de los obreros par que me digan cosas pero cuando me dicen cosas me siento que tengo que apurarme al caminar y cuando no me dicen nada me siento re fea.... es inevitable ahcerlo "]},
{"id": [4468], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-04-10 17:34:00"], "cuerpo": ["Me encanta pararme en la puerta de atras del colectivo con la mano cerca del timbre y no tocarlo...es buenisima la cara de desesperacion de la gente!! \ndespues cuando estan a 2 metros de la parada tocan apurados y yo los miro con mi cara de \"ah...te querias bajar?\" y sonrisita de suficiencia...jajaja! pruebenlo! es un vicio... "]},
{"id": [4467], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-04-10 11:39:00"], "cuerpo": ["vieron la promocion de lays?me salio el tazo de \"ganaste un ipod nano\"... y lo perdi "]},
{"id": [4466], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-04-10 00:04:00"], "cuerpo": ["Anoche soñé que tenía agregado a Judas a mis contactos del MSN. Sí, paso mucho tiempo frente a la PC.  "]},
{"id": [4465], "edad": ["29"], "sexo": ["Hombre"], "fecha": ["2006-04-09 10:02:00"], "cuerpo": ["Me pongo esmalte amargo en las uñas... para no comermelas! Quedan todas brillosas... y parezco trolo!!  "]},
{"id": [4484], "edad": ["28"], "sexo": ["Mujer"], "fecha": ["2006-04-12 10:09:00"], "cuerpo": ["Hace poco que empecé a fumar, y cuando tuve que comprar cigarrillos por primera vez, pedí Marlboro de 6, pensando que venían como los huevos, de 6 y de 12. "]},
{"id": [4483], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2006-04-12 10:01:00"], "cuerpo": ["anoche probe comida de perro\ny la verdad no tenia gusto a pollo como dice el envase\n "]},
{"id": [4482], "edad": ["27"], "sexo": ["Mujer"], "fecha": ["2006-04-12 03:18:00"], "cuerpo": ["cuando entro a un baño ajeno me peino el flequillo con un cepillo de dientes "]},
{"id": [4481], "edad": ["27"], "sexo": ["Mujer"], "fecha": ["2006-04-12 02:59:00"], "cuerpo": ["Con un ex amigo mio, cuando eramos todavía amigos habíamos hecho una promesa de que si nos llegabamos a pelear en algun momento igualmente ibamos a entrar esta madrugada a las 1 am del 12/4/06 al chat donde nos conocimos. A esa hora, ocho meses atrás nos conocimos en esa sala. El juró que si estabamos peleados en este momento iba a dejar su orgullo de lado e iba a esperarme en esa sala, pase lo que pase.\nEstuve dos horas esperando como una boluda y todavía sigo en esa puta sala. No puedo creer que lo haya olvidado. Me siento tan mal... \nA vos te digo, si alguna vez intentás acercarte a mí no te voy a escuchar, perdiste esta oportunidad. Igual te deseo toda la felicidad estés donde estés. Yo sí te quise, ¿sabés?\nPerdón, necesitaba desahogarme. Gracias. "]},
{"id": [4480], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-04-12 01:36:00"], "cuerpo": ["Me clave 2 fasos antes de pasar a una entrega de Proyectual en el CBC de Arquitectura y diseño, y me hicieron pasar al frente a defender mi trabajo frente a las preguntas de los jefes de catedra.\nMe saque un 10 MANGA DE DROGADICTOS.\nPD: La catedra el STULWARK MANTEOLA TURRILLO. :D\nSaludos!*** "]},
{"id": [4479], "edad": ["28"], "sexo": ["Mujer"], "fecha": ["2006-04-12 00:19:00"], "cuerpo": ["Hasta los 26 años pensé que los baños eran de \"inversion\" y no de inmersion.  "]},
{"id": [4478], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-04-11 23:38:00"], "cuerpo": ["Cuando recien salieron los Hermanos Hanson pense que eran tres hermanas y me hice una gran manuela. Me muero de verguenza cada vez que recuerdo el momento en que me di cuenta la verdad. "]},
{"id": [4477], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-04-11 23:37:00"], "cuerpo": ["no me quiero casar porque no tengo amigos a quien invitar...pero mi novio si.... no quiero no es justo.... "]},
{"id": [4476], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-04-11 18:00:00"], "cuerpo": ["todas las tardes miro \"Kung Fu\" por Retro "]},
{"id": [4475], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-04-11 17:55:00"], "cuerpo": ["compré el \"reduce fat fast\" de Sprayette  "]},
{"id": [3628], "edad": ["32"], "sexo": ["Mujer"], "fecha": ["2006-01-26 23:47:00"], "cuerpo": ["EL otro dia en el trabajo, el chico que me gusta estaba pidiendo comida por telefono, y se le escapó una saliva en el menú, y cuando lo agarré para pedir, junte la saliva y me la meti en la boca...lo amo!\n\n "]},
{"id": [3627], "edad": ["27"], "sexo": ["Mujer"], "fecha": ["2006-01-26 16:49:00"], "cuerpo": ["Cuando como algo muy rico no me lavo los dientes así me queda el gustito a comida rica un rato más. "]},
{"id": [3626], "edad": ["34"], "sexo": ["Mujer"], "fecha": ["2006-01-26 16:18:00"], "cuerpo": ["les toque el timbre a mis vecinos a las 5 de la mañana pensando que era le  perilla de la luz del pasillo....no pude esperar el ascensor y baje las escaleras destornillandome de la risa. "]},
{"id": [3625], "edad": ["29"], "sexo": ["Mujer"], "fecha": ["2006-01-26 15:22:00"], "cuerpo": ["cuando estoy en el trabajo y no tengo con que sacarme la comida que me queda entre los dientes uso mi pelo de hilo dental, soy un asco, lo se "]},
{"id": [3624], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-01-26 14:21:00"], "cuerpo": ["Recién estaba hablando con mi hermana y le confesé un secreto... que cuando hay alguien durmiendo cerca mio (o mi hermana, porque compartimos la pieza), me fijo si está respirando o no... Y lo peor es que mi hermana hace lo mismo!! Encima cuesta, te tenes que quedar un rato mirando para ver si se \"infla\" o no... jajaja. "]},
{"id": [3623], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-01-26 13:09:00"], "cuerpo": ["Tengo un gran compelejo con mi físico. Siento que todo me queda mal. Por eso hace UN AÑO Y MEDIO que no me puedo comprar un pantalón. No puedo enfrentarme a la posibilidad de ir y probarme un monton de modelos que lo mas probable es que me queden mal. Además tengo etapas en las que no puedo usar ninguno de los pantalones que tengo, ya que tengo \"picos de complejo\" y estoy casi dos o tres meses poniendome polleras hasta el piso. Además ahora estoy haciendo diete para bajar de peso. Y lo peor de todo esto...es que peso 48 kg y quiero bajar a 45. \nAun asi la gente me halaga el fisico y me pregunta porque me tapo tanto. Evidentemente, como veran me pesa mas mi mirada sobre mi propio fisico que la ajena. ¿A caso no es patético?.\n\n\nla página esta mortal y porfis publiquenme ya que esto nunca lo puedo hablar con nadie (ni con un psicologo porque no tengo plata para pagarmelo). "]},
{"id": [3622], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2006-01-26 12:44:00"], "cuerpo": ["Quiero dejar a mi mujer y no se como! Se la pasa todo el día protestando (si no es por una cosa es por otra) y mi paciencia ya llegó a su límite.\nAmor, te amo, pero me estas haciendo la vida imposible, y no es así como quiero vivir el resto de mi vida! "]},
{"id": [3621], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-01-26 11:36:00"], "cuerpo": ["me da la sensacion de q mi tio me tira onda, nose q hacer... (es obvio q mis viejos no me creerian y aparte es armar quilombo al pedo) no solo no estaria porq es flia sino porq no me gusta! por eso mas rechazo! si aunq sea estuviera bueno, todavia, pero asi me indigna. "]},
{"id": [3620], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-01-26 03:16:00"], "cuerpo": ["hace poco estaba caminando por Florida camino a plaza San Martin...cuento también que le tengo pánico terrible a cualquier persona disfrazada, de payaso a empanada, de pantera rosa a mikey....todo. Llego a la plaza dirigiendome a retiro y.....todo se convirtio derrepente en un campo minado de personas disfrazadas de números gigantes, lo peor es que eran re interactivos, hablaban con la gente, jugaban con los niños...era mi pesadilla!!!!! ok, acelere el paso...ya estaba llegando a la bajadita de libertador y ahi...me intercepto un 4. me dijo....hola preciosa, a lo que respondi automaticamente. TE TEMO MUCHO. Mi cara debe haber sido terrible porque el 4 se callo la boca y se fue para el otro lado. de verdad estaba muy mal yo, baje corriendo la escalera y.....me cai como la mas pelotuda despatarrada. todos me miraron....me senti un 4. "]},
{"id": [3619], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-01-26 01:13:00"], "cuerpo": ["Tomo Villa del Sur Pomelo a escondidas mientras todos duermen. Es que es muy rica y sinó se la toman mis viejos y mi hermana mientras estoy trabajando :P "]},
{"id": [3618], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-01-26 01:02:00"], "cuerpo": ["cada vez que alguien me dice su fecha de nacimiento, \nno puedo evitar hacer el calculo de en qué mes quedó su madre embarazada.\nes muy tentador !\n "]},
{"id": [3617], "edad": ["30"], "sexo": ["Mujer"], "fecha": ["2006-01-25 23:56:00"], "cuerpo": ["Me calienta mal Bruno Gelver, no puede ser que esté tan fuerte! "]},
{"id": [3616], "edad": ["37"], "sexo": ["Mujer"], "fecha": ["2006-01-25 22:22:00"], "cuerpo": ["soy tan tonta que una vez, fui a un velorio y en ves de decir lo siento, dije felicidades. me queria matar, no sabia donde meterme. "]},
{"id": [3615], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2006-01-25 21:58:00"], "cuerpo": ["Acabo de decirle al pibe de Ugi´s que me voy de vacaciones a Santa Teresita, porque él me dijo que se iba a Mar de Ajó, pero la verdad es que yo me voy a México. \nMe dió lástima... "]},
{"id": [3614], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-01-25 21:48:00"], "cuerpo": ["me cambie de psicologo porque me decia que leer esta pagina me hacia pensar malas cosas, asique ya saben si no recomiendan esta pagian psicologos, van a ir perdiendo pacientes\npd: deje el alchol por estos mensajes "]},
{"id": [3613], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2006-01-25 21:42:00"], "cuerpo": ["Si me tiro un pedo en el colectivo, trato de ponerme cerca de un nene o de algún viejo así parece que los que se cagaron fueron ellos!!!  "]},
{"id": [3612], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-01-25 20:08:00"], "cuerpo": ["siempre q abro el msn, todos mis contactos tienen q estar con la fotito al lado, les abro las ventanitas y el perfil y lo cierro hasta q le queda la fotito, aunque sea un tablero de ajedrez pero no puede estar con el conito celeste del msn, me pone mal ...\nsaludos  "]},
{"id": [3611], "edad": ["29"], "sexo": ["Hombre"], "fecha": ["2006-01-25 18:05:00"], "cuerpo": ["ando con el pen-driver colgado en el cuello en el bondi y la gente me mira como si trabajara en el pentagono y en realidad lo llevo vacio.....\n\n\n\ndoy mucha lastima  "]},
{"id": [3610], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-01-25 16:17:00"], "cuerpo": ["Le regale preservativos pinchados a un compañero de trabajo que se iba de trampas... "]},
{"id": [3609], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2006-01-25 13:00:00"], "cuerpo": ["Le tengo terror a los examenes orales, me da mucho miedo, me trabo cuando hablo,  me pongo muy nerviosa y lo que super estudie lo digo mal. Los profesores me miran como si fuera retardada mental. "]},
{"id": [3648], "edad": ["33"], "sexo": ["Mujer"], "fecha": ["2006-01-27 20:57:00"], "cuerpo": ["Este secreto está dedicado a la chica del 3630 q el 26 se enteró q estaba embarazada.\nYo aborté y me arrepiento para toda la vida. Lo hice porque estaba desesperada. No pude encontrar paz. \nSi tenés la mínima duda, no lo hagas. Disfrutá cada minuto de este embarazo. Ahora no vas a pelear sólo por vos. Te vas a bancar todo lo q venga. Toda la merde.\n\n "]},
{"id": [3647], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2006-01-27 20:24:00"], "cuerpo": ["tengo que borrar el historial cada vez que visito esta pagina porque mi papa me prohibio verla ya que me la pasaba todos los dias minimo 2 horas leyendo secretos, por \"mas votados\", \"mujeres\", \"hombres\",etc.  "]},
{"id": [3646], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-01-27 19:41:00"], "cuerpo": ["no se porque pero hay veces q mi flatulencia  larga un holor como a pochoclo...\n "]},
{"id": [3645], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-01-27 18:24:00"], "cuerpo": ["Mi viejo me acaba de contar que soy un mal polvo, me siento muy mal "]},
{"id": [3644], "edad": ["10"], "sexo": ["Hombre"], "fecha": ["2006-01-27 17:04:00"], "cuerpo": ["Cuñadita no me tientes, no me dejes la bombachita en el baño cuando yo me tengo que ir a bañar, es inevitable no pajearme con ella en la bañera. "]},
{"id": [3643], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-01-27 16:26:00"], "cuerpo": ["Me gusta pegarle a la horma de jamón cocido (cerrada al vacío), a mano abierto. Parece una nalga. Antes de reirse vayan a probarlo...!!! "]},
{"id": [3642], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2006-01-27 16:12:00"], "cuerpo": ["Cuando fui al velorio de la tia de un amigo, era a cajon abierto y yo le robe el anillo que tenia puesto\n\n\n\ny bue.,.. "]},
{"id": [3641], "edad": ["27"], "sexo": ["Hombre"], "fecha": ["2006-01-27 13:58:00"], "cuerpo": ["me acaba de llamar mi mujer que choco el auto, yo en vez de ir a buscarla estoy aca leyendo secretos :-)\n\nes una adiccion. "]},
{"id": [3640], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-01-27 13:19:00"], "cuerpo": ["hola, en referencia al secreto 2284, quiero decirle q yo tambien le he dedicado muchas pajas a las minas de nubeluz, a xuxa (como me calentaba cuando usaba esas polleritas tan cortas!!!) y a las paquitas!!!!! esos shorts blancos q usaban eran fatales!!!!!!!!!!!!\nY otro secreto mas: odio, realmente odio cuando no me publecan los secretos!!!! grrrrrrrrrrrr!!!!!! "]},
{"id": [3639], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-01-27 13:10:00"], "cuerpo": ["cada vez q apreto el boton para hacer zapping lo pareto mas fuerte para q los canales pasen mas rapido jajaja q idiota como si funcionara\n\n\nsaludos amo esta pagina "]},
{"id": [3638], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-01-27 12:49:00"], "cuerpo": ["En épocas navideñas suelo levantarme sonámbula a comer pan dulce o turrón.  La última vez me encontré, parada con la mano en la lata del pan dulce.  Sólo me pasa en navidad y año nuevo.  Por suerte nunca incurrí en otra cosa. "]},
{"id": [3637], "edad": ["10"], "sexo": ["Hombre"], "fecha": ["2006-01-27 12:08:00"], "cuerpo": ["Ya pasaron varios años de tu muerte, y aun me siento culpable por ponerte en ese auto, te extraño muchisimo, espero puedas perdonarme.\n\nGracias por esta pagina "]},
{"id": [3636], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-01-27 11:24:00"], "cuerpo": ["estoy muuuy contenta porque volvio supermach\n\ncuando empieza yo me pongo a cantar\nsuuuuuuu suuuuuupermach\nai wana seichu\nsuuuuuuuusuuupermaachhhh\nai wana jeiaaaa ai wana jeiaaaa\nai wana che che che ai wana che che che\n\n\nre triste pero me recuerda a mi infancia\n\nla boluda importante "]},
{"id": [3635], "edad": ["29"], "sexo": ["Hombre"], "fecha": ["2006-01-27 09:28:00"], "cuerpo": ["Sé que mi secreto no es exclusivo. Sé que lo que me gusta hacer (y que en breve contaré) también le gusta hacerlo a mucha gente. Bueno. Basta de preámbulos. Al grano: ME ENCANTA SACARME LOS MOCOS. Sí. Soy un asqueroso y lo admito. Adoro meterme los dedos en la nariz y sacarme los mocos. Obvio que esto lo hago cuando estoy solo. Y después, me encanta hacer un bollito con el moco y arrojarlo al suelo. Siento un placer único. Desde luego que esto no puedo compartirlo con nadie. Afortunadamente, descubrí esta página y puedo expresarme. Tienen mucha razón todos los que han dicho que esta página es un vicio. Gracias por leerme. Ahora me voy. Hay un moco en mi nariz que está pidiendo a gritos que lo saque. "]},
{"id": [3634], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2006-01-27 05:38:00"], "cuerpo": ["Me bajo de todo con el bitorrent y apenas termina no lo comparto con nadie, soy un forro, lo se. "]},
{"id": [3633], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-01-27 03:27:00"], "cuerpo": ["como el chico del secreto que le dio forros pinchados a un compañero, yo le dí falsas \"pastillas anticonceptivas\" a mi hermana menor de 15 años, que me preguntó como cuidarse cuando se tiene sexo.\n\nentonces yo me hice la hermana buena y sabia y le regalé un blister de pastillas de antibioticos y le dije a la muy boluda \"estas son pastillas anticonceptivas\" y le explique como se tomaban, etc.\n\nLa estúpida se lo creyó y al par de semanas me cuenta que perdió la virginidad y me agradeció por  la ayuda.\nme imagino que la debe estar pasando re bien cojiendo y cojiendo... hasta que se de cuenta de que las \"pastillas anticonceptivas\" no eran tales y yo sea tía.\nsorry, hermanita, te pasa por rápida, quien te manda a cojer a esta edad mientras yo todavía soy virgen!! "]},
{"id": [3632], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-01-27 02:40:00"], "cuerpo": ["no apago el aire acondicionado de mi cuarto porq por un mes no lo podia usar porq andaba mal y era nuevo\n\ncuestion q ahora anda con el aire prendido siempre sea la temperatura q sea. y me cago de frio... es mas en este momento en mi cuarto hace 18 grados y estoy tamblando del frio "]},
{"id": [3631], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-01-27 01:20:00"], "cuerpo": ["Una vez iba en el bondi (colectivo) paradita como es usual  cuando veo de refilón q un papi se sube y  estaba a punto d equdar paradito atras mio, saké cola y puse cara de gata...me empezo a puntear...me apoyo todo el camino y me re calente haciendome la cabeza porq el pibe estaba al palo, cuando en eso veo q el pibe pasa por abajo del bondi; se habia bajado. Miro para atras y tenia a un flor de sucio cuarenton hecho mierda con carita libidinosa...en eso veo q una vija q estaba sentada me hace gestos indicandome q el jovato me estaba apoyando...me doy vuleta, pongo cara de indignada y le grite de todo hasta q el conductor paro y lo bajo a los pedos...q lacra "]},
{"id": [3630], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-27 00:57:00"], "cuerpo": ["Hoy 26 De Enero me enteré q estoy embarazada de mi 1 hijo y la verdad q estoy mal ya q mi flia no se lleva bien con mi novio, el saber esto me dio vuelta la cabeza, nosé q hacer ya que lo único q tengo es a mi hermano x que mi flia no cuenta y les soy sincera tengo miedo, si lo tengo sé que voy a hacer todo lo posible por darle lo mejor como mi viejo hizo conmigo ( mi viejo falleció y mi vieja esta internada) ahora entenderán x que tengo tanto miedo, hoy cuando me hice el test rogaba que fuera una sola línea pero fueron 2 y no pude evitar ponerme roja y quedarme nula de todo me sorprendió, lo peor es q mi flia no lo sabe y cuando se enteren van a cambiar muchas cosas   "]},
{"id": [3629], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-01-27 00:19:00"], "cuerpo": ["Hoy estaba haciendo tiempo en el shopping, tranquila miraba las vidrieras. En un momento se me cruza una minita vestida de traje y me ofrece un par de tratamientos con cremas y geles. Estaba tan al pedo que la seguí, con tal de que pase el tiempo... Entramos a bajar escaleras hacia el estacionamiento, la mina nunca me dijo que empresa era, por un momento temí por un secuestro (un secuestro?).  Bua... Caminamos por el estacionamiento hasta el famoso lugar, el local. No era nada mas ni nada menos que Slim, SLIM! Yo entre engatusada por unas cremas y termine en Slim.  Estaba avergonzada, con una mezcla de ira con angustia. Paralizada conteste todas las preguntas que me hicieron mientras miraba con odio a la mina que me hacia el cuestionario. En un momento me dicen que pase así me pesaban y me median a lo cual le dije ¨NO NO, fiaca¨, ya estaba estresada, tenia ganas de romper todo, no veía la hora de salir de ese maldito lugar. Conclusión después de una pequeña conversación me ofrecieron un tratamiento por 1300 pesos, una estafa! No solo me seleccionaron entre las gorditas del shopping sino me querían currar, No señores! Salí del local con una paranoia impresionante, sentía que todo el shopping me miraba como ¨la gordita que salio de slim. Huí despavorida. La verdad que no entiendo como me sometí a eso, termine con la autoestima por el piso. Slim la re concha de tu mamá ojalá que te fundas y que todos tus hijos sean obesos  "]},
{"id": [3688], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-01-30 00:08:00"], "cuerpo": ["Mi papa hace asados feos. Todos los felicitamos pero siempre salen crudos y/o gomosos.\nNo lo hablamos con el resto de la familia nunca, pero no dudo que piensan igual que yo. "]},
{"id": [3687], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-01-29 23:17:00"], "cuerpo": ["USTEDES SE RIEN, PERO YO NO, AL CONTRARIO SUFRO TODAS LAS NOCHES CUANDO PIENSO QUE YO MATE A ESE PERRITO. PERO COMO HIBA A SABER QUE SI LE DAS UN PESCADO DE PECERA A UN PERRO PUEDE INTOXICARSE Y MORIR.\nYO LO QUERIA, Y AHORA LO EXTRAÑO.\nNO TODOS LOS PERROS VAN AL CIELO. "]},
{"id": [3686], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-01-29 21:29:00"], "cuerpo": ["Siempre tuve el sueño de abrir el grifo del bidet (sin apoyar el culo) para ver hasta que altura alcanza la lluvia de agua. Acabo de cumplir mi sueño... todavía estoy secando el baño. "]},
{"id": [3685], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-01-29 20:53:00"], "cuerpo": ["A la chica del secreto 3679 le digo q mi viejo se mato hace 4 años...la verdad q es algo terrible q no pude superar, pero se q ninguno de mi familia tuvo la culpa porq hicimos hasta lo imposible. lo unico q te digo es q la ayudes y q quizas tengas q comentarselo a alguien de tu familia asi la ayudan entre todos. pero a veces se escapa de nuestras manos. "]},
{"id": [3684], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-01-29 20:46:00"], "cuerpo": ["para la chica del secreto 3679, lo que le pasa a tu hermana es algo muy groso, la mia se suicido cuando yo era más chica, y el pensamiento que  siempre vuelve en mi es: si hubiera podido ayudarla y que supiera que siempre podría contar conmigo! por eso, por mas que ella te pida que no lo hagas, buscale ayuda y comentalo (de una forma adecuada) al resto de la familia, al final si le pasa algo, te vas a sentir muy mal y de esta manera la estas ayudando.. por otro lado si al contar esto la gente se te aleja, entonces no son buenas personas, los que realmente te quieren te apoyan incondicionalmente! ojala que te sirva.. y que no sea demasiado tarde! "]},
{"id": [3683], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2006-01-29 19:51:00"], "cuerpo": ["mi cuñada lo caga a mi hermano, ¡¡¡¡¡CINMIGO!!!!, QUE TURRA ES MI CUÑADA "]},
{"id": [3682], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-01-29 19:42:00"], "cuerpo": ["El año pasado me hice una cirujia de nariz, y ayer me cai del colectivo y me quedo chueca, en conclusion gaste $1000 al pedo "]},
{"id": [3708], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-01-30 23:52:00"], "cuerpo": ["no me resisto al poto de la chica q esta a la izquierda..y como el mouse.. hace una manito...le meto y le saco el dedo virtualmente..me re exita  "]},
{"id": [3707], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-01-30 23:25:00"], "cuerpo": ["tengo 17 años y me encanta que  me miren por la cam e internet,tipos grandes,mientras me voy desnudando y me toko.no se, me re exicta,debo ser reprimida,porwue en la vida cotidiana,soy una monja.pero esa sensacion de deseo que genero en los viejos..¿me encanta!!!!!!muy buena la pagina.. "]},
{"id": [3706], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-01-30 23:15:00"], "cuerpo": ["Hace una semana que no me baño....lo que pasa es que como vivo solo y en toda la semana no me estuve viendo con nadie, me daba fiaca meterme bajo la ducha, y como no tengo olor a chivo...eso si, mi pelo ya huele a mierda, da asco parece un escobillon....\n\nMuy buena la pag porfa pasen mi repugnante secreto! :-P "]},
{"id": [3705], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-30 22:44:00"], "cuerpo": ["Aunque pregunte, investigue, observe... todavia no entiendo que carajo es un blog!!! "]},
{"id": [3704], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-01-30 21:47:00"], "cuerpo": ["Acaba de entrar una mina a mi cyber, bastante excedidita de peso... bueno, UN LECHON LOCO! El caso es que cuando entro me dijo: \"Hola, tenes maquina?\" a lo que yo respondi automaticamente: \"Una maquia o dos?...\" no se por que asocie que siendo tan gorda deberia usar dos en lugar de una maquina... La mina me miro con cara como diciendo \"Este imbecil me esta jodiendo\"... Bueno gorda disculpa, no me di cuenta =/... o si?... oh bueno ya paso...\nQue salame... no se como le voy a cobrar ahora cuando se vaya... Saludos "]},
{"id": [3703], "edad": ["31"], "sexo": ["Hombre"], "fecha": ["2006-01-30 21:31:00"], "cuerpo": ["no puedo evitar comerme un par de empanadas cuando voy de compras a coto, y ponerle sutilmente el envoltorio en algun carro que deja alguna vieja mientras busca fruta y/o verdura. (S) "]},
{"id": [3702], "edad": ["27"], "sexo": ["Hombre"], "fecha": ["2006-01-30 20:06:00"], "cuerpo": ["Bajo pornografia en la oficina, 4 megas no son para desaprovecharlos!!!! "]},
{"id": [3701], "edad": ["42"], "sexo": ["Hombre"], "fecha": ["2006-01-30 18:29:00"], "cuerpo": ["Acepté hacer un dictamen técnico en un caso judicial por portación de un arma de fuego prohibida, me esmeré en la investigación y fundamenté mis conclusiones en la ley federal de la materia para obtener un dictamen favorable. Ahora que lo entregué al abogado defensor, no puedo dormir pensando que de mi trabajo depende la libertad de una persona, ¿Y si hice algo mal?. "]},
{"id": [3700], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-01-30 18:27:00"], "cuerpo": ["Siempre que alguien cuenta un chiste, no lo entiendo, y los demás sí, empiezo a simular reirme a carcajadas para no quedar como un tonto. Y si hay otro que no lo entendió, lo cago a puteadas por no entenderlo y ser tan imbécil. Que cruel que soy. "]},
{"id": [3699], "edad": ["43"], "sexo": ["Hombre"], "fecha": ["2006-01-30 18:20:00"], "cuerpo": ["No puedo creer como me calienta la mejor amiga de mi hija (15 años). Cuando se pone las minifaldas o los pantalones apretados. No lo puedo evitar. "]},
{"id": [3698], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-30 16:00:00"], "cuerpo": ["Marco en el almaneque los dias que hago el amor con mi novio.... "]},
{"id": [3697], "edad": ["14"], "sexo": ["Mujer"], "fecha": ["2006-01-30 15:36:00"], "cuerpo": ["ayyyy no c que hacer... descubri en el celular de mi viejo millones de mensajes de una tal silvia, q decian q lo amaba, q lo extrañaba, q no veia la hora de verlo de nuevo, q no se olvide los forros esta noche, y banda de cosas asii!!!!, los de buzon de salida estaban todos borrados!! y como me kede con la intriga, le revise las llamadas, y tambien habia banda de ella, y el tambien la llamo muchas veces!!!!! \nSILVIA TE ODIO MI VIEJO ESTA CASADO Y TIENE DOS HIJAS IDIOTA DEJALO TRANKILO PROSTITUTA!!\nY VOS VIEJOOO!!! SOS PITO DURO EH??!?\n yo no c que hacer!! no lo puedo hablar con nadie mas q con una amiga, yo lo voy a empezar a segui con la cam, y en cuanto tenga fotos se las voy a mostrar a mi vieja!!\nY SI VIEJO PERDONAME!! PERO NO PODES SER TAN CULIADOOO! "]},
{"id": [3696], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-01-30 14:41:00"], "cuerpo": ["Tengo una fobia peculiar, le tengo cosita a las etiquetas de la ropa.. no a cualquiera, unicamente me pasa con las etiquetas de la ropa que no es de marca.. se que parece una estupidez y puedo jurar que no soy una mina cheta pero es algo q me pasa desde que tengo memoria, me da mucha vergüenza decirlo y nadie lo sabe.. bueno ahora ustedes..\nIgual por lo poco que se del tema las fobias son ridiculas e ilogicas.. pero hasta donde??? "]},
{"id": [3695], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-01-30 13:43:00"], "cuerpo": ["Mi padre es un reconocido Diputado Nacional. Mi madre esta en la política también, al igual que varios de mis familiares.\nEl secreto es que, y aunque es ya bastante conocido: siiiiiiiiiiiiiiiii, mi familia es corrupta!!!!!!\nY no tengo remordimiento alguno.\nTengo mi propio auto, departamento, y muchas cosas mas que seguro, quizás, nadie tenga.\n\n "]},
{"id": [3694], "edad": ["43"], "sexo": ["Mujer"], "fecha": ["2006-01-30 12:16:00"], "cuerpo": ["Es la primera vez que cuento esto a alguien, me da mucha verguenza. Jamás había chateado en toda mi vida, y empecé a hablar con un muchacho de 27 años (mucho más joven que yo) con la mejor onda de amigos.. al ir pasando el tiempo la relacion empezó a ponerse más romántica, y yo que siempre me burlaba de todas esas cosas..caí redondísima. Cuando me pidió tener sexo virtual le dije al principio que no, pero me convenció de que no tenía nada de malo entre dos personas que se aman, siendo que la distancia física nos impedía por el momento encontrarnos en persona. Y si me negaba, se iría. Asi que desesperada, accedí, escondiendome y corriendo mil riesgos frente a mi familia.(Sí, tengo familia). En un arranque de bondad, un dia de golpe me pide perdón por todo lo que me forzó a hacer, que olvidemos todo..Y seamos amigos. Despues de todo lo que cambié la cabeza para él..vivo llorando y cuando chateamos (ya casi nunca) sólo le hablo de cuanto sufro, lloro y lloro mientras él me dice que me sobreponga y lo acepte (probablemente bostezando del otro lado). ¿Hay alguien mas idiota, looser, pendex, taradita e imbécil? No se molesten en contestar. No hay. Gracias por oirme, ha sido un gran alivio poder confesarlo por fin. "]},
{"id": [3693], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-01-30 11:30:00"], "cuerpo": ["Ya tengo una nueva obsecion :P apenas conozco a alguien por el msn, al toque le veo el perfil, entro a su tarjeta de contacto, veo sus posteos y todas sus fotos, entro a su fotolog y veo todas sus fotos y quienes y qué le firman, así como tambien entro a los fotologs que tiene en los favoritos y rastreo en cuales firmó y qué puso, no lo puedo evitar pero asi ya tengo un preperfil de quien me acaba/o de agregar al msn... obseciones del siglo XXI :P y se que no soy el unico ........... "]},
{"id": [3692], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-01-30 09:28:00"], "cuerpo": ["Me calienta leer, en la seccion de policiales del diario, los casos de violacion y leerlos con detalle para imaginarme en la piel del violador.\nSi, ya se, soy una mierda. "]},
{"id": [3691], "edad": ["14"], "sexo": ["Mujer"], "fecha": ["2006-01-30 04:57:00"], "cuerpo": ["no se como funciona el programa trato hecho...nunca lo entendi... "]},
{"id": [3690], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-30 01:33:00"], "cuerpo": ["hasta hace 2 años creia que el \".com\" significaba computadora!.\nQUE BOLUDA!..JAJA "]},
{"id": [3689], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-01-30 01:16:00"], "cuerpo": ["mis viejos se fueron de vacaciones....y con mis amigos organizamos la fiesta del año.. la cosa es q la casa quedo hecha un desastre, absolutamente todo vomitado y gente dormitando en el piso,sillones,etc...\nla cosa es q mis viejos nunca se enteraron y me siento mal por q antes de irse tuvimos una extensa charla sobre la confianza...\n\n\n\n\nahh las bebidas alcoholicas q sobraron las escondo en el piano de mi vieja..... "]},
{"id": [3728], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-02-01 14:22:00"], "cuerpo": ["Estudio periodismo en TEA. Los lunes hay una materia a la que van gente famosa o gente de ong´s o de organizaciones y dan una \"conferencia de prensa\". Las charlas se hacen en un teatro conocido de la calle corrientes. La idea es que los alumnos hagamos las preguntas. Un dia fueron representantes de greenpeace. Para demostrar mis conocimientos pregunté:¿Qué opinion tienen sobre el protocolo de COITO?. Los 200 alumnos, los tres profesores y los dos invitados se me rieron en la cara durante 2 minutos y 53 segundos. Aprendí que el protocolo en cuestion es de KYOTO y no de COITO (despues un amigo me explicó el significado del coito). soy el mas looser de la facultad.  "]},
{"id": [3727], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-02-01 10:32:00"], "cuerpo": ["Ayer me compré la mesa. Hoy a la mañana me tenía que planchar una camisa, así que le puse un toallon a la mesa y me planché la camisa sobre el toallón. Saqué el toallón cuando terminé y había marcado la mesa. Hoy llamé a la fábrica para quejarme que vino marcada! Shhhhhh!!! Me agarró mucha bronca conmigo mismo.\n\nPd: prohibido reirse!\npd 2: odio cuando no me publican los secretos! "]},
{"id": [3726], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2006-02-01 09:41:00"], "cuerpo": ["Cuando era chica, mi hermana me hizo creer que \"Let it be\" había sido compuesta para ella. Era un evento sobrecogedor cada vez que la escuchábamos. Me causaba admiración- qué gran pelotuda "]},
{"id": [3725], "edad": ["32"], "sexo": ["Mujer"], "fecha": ["2006-02-01 08:02:00"], "cuerpo": ["Escuché ruidos raros en la escalera y cuando me asomo veo que el pibe de arriba de 15 años escondía algo en un tablero de luces. Cuando se va, me fijo qué dejó y era una revista porno. Se la saqué y al empezar a verla me recalenté. Le empecé a hacer llamadas  hot al pibe (le describo casi toda la revista) y le prometo q en cualquier momento nos encontraremos. Por supuesto él ni imagina que soy la vieja de abajo, q lo retaba cuando era más chico porque hacía ruido. Lo peor es cuando nos cruzamos: yo me hago la maternal y le pregunto cómo anda en el cole... si supiera…  "]},
{"id": [3724], "edad": ["43"], "sexo": ["Hombre"], "fecha": ["2006-02-01 03:32:00"], "cuerpo": ["Soy colectivero de la Linea 37, la que une Lanus con Plaza Italia. La cuestion es que me encanta saltarme paradas a proposito, ya que me encanta verles las caras a los giles que ven cuando pasa el bondi. Tambien, cuando veo que alguien esta corriendo para llegar a la parada, acelero a proposito para que no llegue. Amo ver la carita de desesperacion cuando corren y no llegan!! Asi que ya saben, el colectivero garca del 37, soy YO! "]},
{"id": [3723], "edad": ["35"], "sexo": ["Hombre"], "fecha": ["2006-02-01 00:53:00"], "cuerpo": ["Me pajeaba con las historietas de la revista Fierro... "]},
{"id": [3722], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-02-01 00:22:00"], "cuerpo": ["prendo la tele cada vez que voy a llamar a alguien por las dudas si la charla me aburre "]},
{"id": [3721], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-02-01 00:11:00"], "cuerpo": ["Cuando voy al baño a mear y esta la tapa baja, no puedo evitar levantarla con el pie, siempre hago lo mismo igual que para bajarla. Parece que sino fuera con el pie no meo tranquilo "]},
{"id": [3720], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2006-01-31 23:27:00"], "cuerpo": ["Tengo 28 años y todavia no se decir los meses. Solo se los dos primeros y los dos ultimos, pero los del medio se me hacen dificil, cuando hago referencia a los meses digo el numero. Que imbecil que soy.- "]},
{"id": [3719], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-01-31 20:58:00"], "cuerpo": ["una vez viendo fotos viejas\nencontre la foto de mi viejo pero muchos años atras..\nla cosa es que estaba re buennooo\nnada q ver a ahora \ntodo bronceado pelo cortito mostrando el torso, encima en la playa de brasil.. y me re calentooo\njajaja q verguenza\nla cosa es que todavia estoy pensando en esa imagen \nme siento re culpable, pero papi\nsi te hubiera encontrado ese dia en esa playa!!\nte habria re dadooo "]},
{"id": [3718], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-01-31 19:54:00"], "cuerpo": ["Juego en la primera de un equipo de argentina y me da verguenza firmar autografos!!! el otro dia fui al shoping con mi novia y cuando una chica me pidio un autografo le dije \" No, gracias\". tengo un traumaa!! por la calle trato de no mirar a la gente por temor a que digan.. Ahhhh vos jugas en tal equipo no?... NOO Noo quiero ser ese.. BASTAAA!! "]},
{"id": [3717], "edad": ["10"], "sexo": ["Hombre"], "fecha": ["2006-01-31 17:26:00"], "cuerpo": ["Tengo una direccion ridicula de hotmail y cuando me la piden en la universidad o en algun lugar serio doy otra que tengo, pero nunca la abro o sea la tengo vencidisima!!! es que es tan ridicula la otra... "]},
{"id": [3716], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-01-31 15:56:00"], "cuerpo": ["Les miento a mis amigos y les digo que me la paso jugando a jueguitos de internet como ellos, pero la verdad es que me la paso leyendo libros, cuentos y ensayos sobre la violencia politica y el pensamiento postmoderno, soy una bestia, me se TODO!\n "]},
{"id": [3715], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-01-31 14:28:00"], "cuerpo": ["Extraño \"El Gran DT\" "]},
{"id": [3714], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-31 08:37:00"], "cuerpo": ["Mi mama tiene un programa en Utilisima... La cosa es que me avergüenza muchisimo! Encima nunca compra un regalo, siempre se la pasa regalando esas mersadas que hace ella; encuentra una cubetera en la calle y hace un velador! se la pasa cartoneando! VIEJA! No te das cuenta de que te la pasas haciendo pelotudeces y que encima son horribles e inutiles¡!! A la gente no le parece gusta llenar la casa de pelotudeces como a vos! Yo voy a la facu porque no quiero ser una vieja mantenida como vos! Avivate!\nGracias por el espacio para desahogarmeeee! Es mi vieja, no me da para decirle todo esto! CHAU "]},
{"id": [3713], "edad": ["39"], "sexo": ["Mujer"], "fecha": ["2006-01-31 07:46:00"], "cuerpo": ["para la chica del secreto 3679 queria decirte qe hay toda una historia de suicidios en mi familia porque el papa de mi papa se suicido cuando el tenia 8 años y cuando mi papa tenia 20 se suicido el hermano y mi papa se suicido hace 20 años y eligio para hacerlo el mismo dia que se habia suicidado su padre.\npedi ayuda porque tu hermana lo necesita,hablalo con tu familia . Pero hay algo que debes saber que cuando un suicida quiere matarse no hay nada ni nadie que pueda evitarlo, pero yo se en carne propia que el suicidio deja mucha culpa  y es dificil superarlo y en general los suicidas dedican su muerte. Por eso vos hace todo lo que esta en tus manos para que vos te sientas bien pero debes saber qaue no sos ni seras responsable de nada de lo que haga tu hermana.\nhablalo con tu familia para que todos juntos puedan acompañarla para que ella pueda pedir ayuda profesional\nen cuanto al prejuicio y si la gente es asi una mierda pero bueno fijate que estoy peor que vos a mi me discriminan por tener familia suicida, por ser judia y por ser lesbiana asi que te llevo ventaja y no le des bola a los que te descriminan dejalos de lado segui tu camino y eliji otra gente para estar porque evidentemente esa no sirve\nte mando un abrazo "]},
{"id": [3712], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-01-31 03:16:00"], "cuerpo": ["El otro dia fui a la farmacia y compre pañales para adultos...esos que usan los viejos que no pueden controlarse. Al llegar a casa me puse uno y me cague encima!!  Esto es recordar viejos tiempos...haganlo es lo mejor. ya van dos veces que lo hago. Excellentee la pagina.. pasen me secret. "]},
{"id": [3711], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-01-31 02:43:00"], "cuerpo": ["Y sho pense que 7up era Zup (osea que el 7 era una zeta) "]},
{"id": [3710], "edad": ["32"], "sexo": ["Hombre"], "fecha": ["2006-01-31 01:13:00"], "cuerpo": ["El AXE Click es una GRAN MENTIRA, hace meses que después de bañarme me tiro medio frasco encima, y las minas no me dan ni la hora...\nA mi no me engañan, el ascensorista no le puede ganar a Ben Affleck...Andaaaaa! "]},
{"id": [3709], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2006-01-31 01:03:00"], "cuerpo": ["Le dije en chiste a mi novia que me hiba a operar la nariz, la cuestion es que se lo creyo y esta re emocionada ....... hija de puta si no te gusta mi napia me lo podias haber dicho en vez de contenertelo!!!!!!.\n\n "]},
{"id": [3748], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-02-03 16:09:00"], "cuerpo": ["Cada vez que me estoy duchando no puedo parar de cantar canciones del Puma Rodriguez... "]},
{"id": [3747], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-02-03 14:35:00"], "cuerpo": ["cuando tenia 21, se me puso dura una tetilla, fui al medico, la apreto y salió un liquido transparente (pseudoleche), un asco. dicen que se desarrollan un poco como las mujeres y despues paran. por suerte paro y la dureza se fue. me muero si alguien se entera...listo me descargue jaja "]},
{"id": [3746], "edad": ["27"], "sexo": ["Mujer"], "fecha": ["2006-02-03 07:56:00"], "cuerpo": ["A mí y auna compañera nos mandaron del colegio a hacer unos trámites con un cura en una camioneta. Yo había comido mucha fruta porque estaba a dieta y empecé a los pedos q duraron todo el trayecto de ida y de vuelta (silenciosos pero asquerosos!!) Mi compañera q iba sentada en el medio me hacía señas q había sido el cura. Como el olor seguía, el cura se soltó con un sermón y sin retar a nadie dijo q \"hay veces q más vale perder un amigo q reventar la tripa\". Y mi amiga seguía creyendo q era él. Cuando llegamos les contamos a todos q por poco el cura se caga. Eso fue en 5to año. Cuando nos reunimos festejando los 10 años de egresados todos se acordaban y se siguen riendo de esa vez q el \"cura hediondo nos cagó a pedos\" a mi compañera y a mí! Si lo siguen creyendo es porq el cura en realidad era bien cerdo y baboso, nos miraba el culo o cuando podía nos metía una mano con cualquier excusa. "]},
{"id": [3745], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-02-03 03:14:00"], "cuerpo": ["Desde ayer empece una dieta mas o menos estricta, no arroz, no pan, no azucar, no frutas, solo vegetales, carne y frutos secos. El punto es que me da verguenza contarle a mi familia que ando en esas, porque ya veo como me van a agarrar para la joda,no me podria aguantar un comentario del estilo \"pero si estas re bien, no seas anorexica\" \nCuando me pongo cosas en el plato, lo hago rapido y pongo cara asi como de nada, pretendiendo que estoy satisfecha, cuando en el fondo, me muero por meterle una cucharada mas al arroz. Lo peor es que hoy tenia unas nueces confitadas, no podia dejar de comerlas y las termine tirando por el WC. No podia mas con el remordimiento ni de imaginarme el \"cuentacalorias\" yendo en alza! que mas podia hacer? Me pasa por venirme a vivir a USA, estos gringos me estan matando con su \"way of life\".\nY si, me peso casi todos los dias. "]},
{"id": [3744], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-02-03 02:57:00"], "cuerpo": ["Tengo una cuenta de hotmail\"secreta\" nadie sabe que soy yo, ahi tengo a TODA la gente que va en mi curso, incluso a los que no conosco o me caen mal.Siempre les pregunto por sus novi@s y me hago de la mas consejera solo para enterarme de los chismes de mi escuela.Con los chikos me pongo super calentona y pongo fotos super hot en el display asi me doy cuenta quienes son unos enfermos sexuales y quienes son as tranquilitos "]},
{"id": [3743], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-02-03 00:54:00"], "cuerpo": ["cuando tenia 10,  le sacaba los tampones a mi vieja y los llebaba al colegio para luego inflarlos de agua en el baño, con unas amigas pensabamos que eran una especie de llaveros y una vez le regalamos uno a un compañerito y se lo colgo de la mochila "]},
{"id": [3742], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-02-02 20:43:00"], "cuerpo": ["Cuando hago pis, me agarro el pito con papel higienico para no labarme las manos después. "]},
{"id": [3741], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-02-02 19:40:00"], "cuerpo": ["Cuando me baño dejo la canilla de la ducha apenas abierta, y trato de atrapar con la voca las gotitas que caen cada 10 segundos! puedo pasar horas haciendo esto.... jejeje\nExcelente la pagina, es una droga. "]},
{"id": [3740], "edad": ["33"], "sexo": ["Hombre"], "fecha": ["2006-02-02 19:35:00"], "cuerpo": ["Soy profesor en un colegio secundario y de vez en cuando me encanta poner laxante en la cafetera y me rio solo pensando en como se estaran cagando mis colegas que son unos viejos chotos "]},
{"id": [3739], "edad": ["42"], "sexo": ["Mujer"], "fecha": ["2006-02-02 19:02:00"], "cuerpo": ["Soy casada, tengo 3 hijos, el mayor de ellos con 13... En mi casa siempre esta un amigo de el... Yo siempre lo jodo, le guiño el ojo, en otras palabras trato de calentarlo... \nCuando mi marido estuvo en el exterior, este año, el amigo de mi hijo, se vino a dormir a casa... yo tenia anotado el celular de el por las dudas cuando salieran los chicos yo lo llamara para ver donde estan y etc..la cuestion es que le mande un mensaje de texto a su celular diciendole -Si queres debutar.. cuando se duerma (mi hijo) venite a mi dormitorio que te voy a estar esperando... \n la cosa es que vino.. se re calento..pase una noche espectacular... el nenito era una bestia clavando... esto nadie lo sabia hasta ahora...  "]},
{"id": [3738], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-02-02 17:04:00"], "cuerpo": ["me compre un body blanco con encaje y lo estoy usando bajo la ropa en un cyber ,me fascina como me queda y se siente \nque les parece chicas? "]},
{"id": [3737], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-02-02 15:47:00"], "cuerpo": ["cuando voy al baño a \"hacer caca\" hago peleas de Dragon Ball con los deditos indice y medio ... aveces paso horas  "]},
{"id": [3736], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-02-02 02:33:00"], "cuerpo": ["Cuando estoy aburrido sin nada que hacer voy la cuarto de mi hermano de 6 años, mientras este está ne la escuela y le dejo varios de sus muñecos (en especial los Max Steel) en posiciones sexuales. De manera de uqe se cuarto parece una gran orgía de juguetes.\nJajajajaj cuando llega ve y no entinede nada. "]},
{"id": [3735], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2006-02-01 22:31:00"], "cuerpo": ["Por hacerme la pamela david tome sol en toplees, y para tomar color mas rapido me puse aceite, el resultaso fue que tengo a mis chicas de color bordo!! me super queme, no saben lo que me duele\nSoy un desastre!\nAntes eran blancas y ahora me rojas, por diosss , alguien que me pase cremita! "]},
{"id": [3734], "edad": ["37"], "sexo": ["Hombre"], "fecha": ["2006-02-01 19:27:00"], "cuerpo": ["NO LO PUEDO CREEEEEEEEEEEEEEEEEERRRRRRR .....!!! Me hicieron el cuento del TIO, la p..... me encontre con un tipo en la calle que me ofrecio una camara digital Sony Cybershot y despues de arreglar el precio ($250) quedamos en juntarnos a la tarde... aparecio, la vi a la camara, la probe, mire la memoria que tenia, si funcionaba todo y estaba de diez, asi que la metio en la bolsita que la traia y seguimos caminando mientras acordabamos el precio final...Me plante en 200 pesos y le di la plata y me dio la bolsita doblada y se fue...hice una cuadra, abri ansioso la bolsa, y encontre un JABON DE LAVAR LA ROPA envuelto en PAPEL!!!!!!! El Muy turro hizo el cambio mientras discutiamos el precio..!!!! y yo el pelotudazo no lo vi y me la comi..... "]},
{"id": [3733], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-02-01 18:28:00"], "cuerpo": ["me hice un tatoo de los ke vienen en las papafrias..\n\ntengo 17 años.\n\nsi, soy un boludo. "]},
{"id": [3732], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-02-01 18:11:00"], "cuerpo": ["Cuando mis padres se separaron, me alegre.\n "]},
{"id": [3731], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-02-01 17:38:00"], "cuerpo": ["un dia me subi al colectivo tomando un helado y en la frenada, quede con el helado en la frente... una vergüenza!! "]},
{"id": [3730], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-02-01 16:31:00"], "cuerpo": ["revise todos los secretos por orden de votacion...\ny me copie unos cuantos (200) para hacerme una pagina y ganar plata\ndisculpen\n\n "]},
{"id": [3729], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-02-01 15:56:00"], "cuerpo": ["Acabo de pasar un papelón...fui a comprar un marco para una foto y le dije al tipo -Disculpa, no tenes asi como este pero en forma HORIZONTAL, porque me estoy volviendo loco y no encuentro por ningún lado (era enserio), a lo que el tipo me contestó -Pibe...sirven tanto vertical como horizontalmente, ves...y me mostró que el palito apoyaba para ambos lados...y yo que pensaba que habia unos especiales...que salame x Dios... "]},
{"id": [3768], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-02-05 22:08:00"], "cuerpo": ["Cuando hablo por msn con alguien a veces no puedo evitar quedarme viendo la ventana en blanco cuando veo abajo que dice \"Fulanito esta escribiendo\" aunque tarde hasta minutos en mandar el mensaje "]},
{"id": [3767], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-02-05 21:16:00"], "cuerpo": ["Mi jefe tiene una hija de 14 años, recien cumplidos. y la verdad que me re calienta, esta re buena la pendeja, y ahora cuando me conecto y ella esta conectada, trato de calentarla y el unico que se calienta soy yo. No se que voy a hacer con la niña "]},
{"id": [3766], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-02-05 19:12:00"], "cuerpo": ["cuando leo en algun local sonria lo estamos filmando me rio como un boludo y empiezo a mirar para todos lados para ver donde esta la camara\n\nmuy buena pag "]},
{"id": [3765], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-02-05 19:03:00"], "cuerpo": ["una cosa q quiero hacer desde q era pequeña es limpiar un colecitvo 60 bien bien sucio, con mucho mucho barro, q ni se vea xlas ventanas...y limpiarlo con una esponja y un balde..ojala q me consiga un novio colectivero asi me deja que lo lave! "]},
{"id": [3764], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-02-05 18:55:00"], "cuerpo": ["En el directorio de mi celular agregué un contacto falso con el nombre de \"Dios\" (el número que puse es 777). Cada vez que me siento angustiada o que tengo una pregunta, o un problema, le mando un mensaje de texto a este contacto con todo lo que quiero decirle a Dios. A veces tengo la esperanza de que me va a contestar. Pero no, siempre me llega el mensajito que dice \"el número no existe blablabla...\" "]},
{"id": [3763], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-02-05 18:30:00"], "cuerpo": ["Cuando perdi mi virginidad  lo primero que hice cuando estuve sola fue mirarme con un espejito a ver como habia quedado  "]},
{"id": [3762], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-02-05 18:29:00"], "cuerpo": ["cuando era chica rezaba para que se me vayan los piojos!!!!! "]},
{"id": [3761], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-02-05 18:00:00"], "cuerpo": ["Cada vez que se termina de bajar un archivo grande en Emule me pongo a bailar frente al monitor. Si es muy grande, al baile le agrego gritos eufóricos "]},
{"id": [3760], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-02-05 15:12:00"], "cuerpo": ["me calienta maaaal el viejo de American Chopper, el más viejo! Paul PAdre. jaja. esos bigotes son tan sexies! \nestoy quemada, lo sé. "]},
{"id": [3759], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-02-05 11:58:00"], "cuerpo": ["no se por que cada vez que termino de bañarme necesito pasarme perfume en las tetas ...¿ sere la unica boluda que haces eso????!!!! "]},
{"id": [3758], "edad": ["34"], "sexo": ["Mujer"], "fecha": ["2006-02-05 01:51:00"], "cuerpo": ["Soy profesora de quimica de la uba. Hace 8 meses que me encuentro con un alumno. El pibe me encaró en los pasillos de la facultad y me dio una tarjeta personal. Un dia despues de discutir con mi marido, lo llame y me invito a tomar algo. Termine practicandole sexo oral en el baño de un bar. Desde ahi nos encontramos dos veces por semana y tenemos relaciones. "]},
{"id": [3757], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-02-04 22:41:00"], "cuerpo": ["Me enferma terriblemente que mi novia me pregunte ¿Me amás? Con cara de inocente... Es una pregunta con una respuesta tan obvia y poco sincera jeje pero bueno! Algun día le diré \"nose si te amo o no, sigamos como estamos, cojamos y listo! "]},
{"id": [3756], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2006-02-04 09:50:00"], "cuerpo": ["vendi mi auto (golf 03) y me compre 3 kg de merca, a mi familia le dije que me lo habian robado y no habia pagado el seguro :) lo mejor es que vivo puesto !!!!! jajja  "]},
{"id": [3755], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-02-04 05:01:00"], "cuerpo": ["No se porque sera pero cada vez que me acuesto para dormir me meto la mano  en la bombacha pero no es para tocarme sino que me acaricio los pelitos pubicos, es como una terapia, muy relajante para dormir. Hay veces que cuando encuentro algunos de determinadas caracteristicas los arranco, antes los tiraba al costado de la cama pero ahora los dejo en la bombacha para al otro dia cuando me levanto y voy a orinar los tiro. Espero nunca dormirme con la mano adentro y que alguien entre y me vea!\ngracias, no era mucho pero a alguien se lo tenia que decir. "]},
{"id": [3754], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-02-04 03:25:00"], "cuerpo": ["hoy la mina de la cual estaba enamorada me dio a entender que le gusta otro pibe...y puse imagenes y nicks suicidas en el mesn para que piense que me quiero suicidar y tenga lastima de mi ....\n "]},
{"id": [3753], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-02-03 23:08:00"], "cuerpo": ["Le pedi un autografo a leo garcia.............................y no me lo dio. "]},
{"id": [3752], "edad": ["29"], "sexo": ["Hombre"], "fecha": ["2006-02-03 19:35:00"], "cuerpo": ["cada vez que me llaman queriendo comunicarse con un lelivery tomo el pedido y les digo en 5 lo envio "]},
{"id": [3751], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-02-03 18:17:00"], "cuerpo": ["Anoche me la pasé hablando por teléfono de 10:40 pm a las 5:30 am!! con la novia de mi mejor amigo!!!.. mientras el pobre nos imaginaba durmiendo.. lo siento amigo, sabes que te queremos mucho!! "]},
{"id": [3750], "edad": ["43"], "sexo": ["Hombre"], "fecha": ["2006-02-03 18:04:00"], "cuerpo": ["Estoy muy atrapado con el programa \"acoso textual\", ese que hablan 8 mujeres, lo peor es que para que no me jodan mi mujer y mis hijos, me quedo viendolo en el taller donde laburo y digo que estoy cerrando mas tarde porque estoy arreglando una camioneta jodida "]},
{"id": [3749], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-02-03 16:48:00"], "cuerpo": ["Ya no me da la cara para ir a la farmacia y comprar un evatest, fui tantas veces por mi vieja y mi amiga que ya deben pensar:\" Esta pendeja vive garchando\" "]},
{"id": [2637], "edad": ["29"], "sexo": ["Hombre"], "fecha": ["2005-10-31 14:21:00"], "cuerpo": ["Hoy me aumentaron el sueldo y no puedo decircelo a mi mujer por que va a gastar mas! pero estoy recontento y tenia que decircelo a alguien!!! "]},
{"id": [2636], "edad": ["12"], "sexo": ["Mujer"], "fecha": ["2005-10-31 12:29:00"], "cuerpo": ["me da verguenza perderme, pasar por una calle, dar la vuelta y volver a pasar porque me imagino que todos me miran y piensan \"mira a esa pelotuda, se re perdió\" entonces paso por la esquina de enfrente o me hago la que estoy esperando a una persona, una vez llegue a pasar 6 veces por una calle y un chabon me re miraba..¡MIREN A OTRA PARTE INFELICES! "]},
{"id": [2635], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-10-31 11:24:00"], "cuerpo": ["Siempre creo que las minas feas que conozco me tienen ganas, y todo lo contrario si la mina esta buena. Es absurdo, sobre todo por la primera parte. Que tarado. "]},
{"id": [2634], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-10-31 09:44:00"], "cuerpo": ["Me encanta oler las bombachas usadas de mi hermana... "]},
{"id": [2633], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-10-31 07:15:00"], "cuerpo": ["Cuando iba al colegio usaba esas carpetas rivadavia que tienen los anillos para cerrarla al medio. Cada vez que la cerraba me aseguraba de correr la cara lo suficientemente lejos como para que, si de por casualidad se me caía un ojo, no se reventara con los anillos... y sí, estoy loca!!!... ¿qué? ¿nunca tuvieron miedo a que se les cayeran los ojos?... yo sí, y me daba impresión pensar que se reventarían... un aparato a pilas... "]},
{"id": [2632], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-10-31 04:31:00"], "cuerpo": ["Mama, Papa:\nEl porrito que se encontraron en mi cuarto el dia q fui a ver a los wailers no era de un amigo. Era mio, y los moretones de manos y cara que tenia cuando volvi del recital, no fueron por que lo cague a trompadas por meterse en esas cosas, me flagele a mi mismo para q pareciese eso.(creo q estaba muy loco cuando lo pense) "]},
{"id": [2631], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-10-31 00:13:00"], "cuerpo": ["SOÑÉ QUE FITO PÁEZ ME SACABA SANGRE!!!! fue muy flashero!!! "]},
{"id": [2630], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2005-10-30 23:58:00"], "cuerpo": ["Cuando estoy solo canto canciones de JUANES (a veces muy fuerte). "]},
{"id": [2629], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-10-30 23:46:00"], "cuerpo": ["tengo un autografo de guido suller. "]},
{"id": [2628], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2005-10-30 22:23:00"], "cuerpo": ["puedo dejar el mesenger 20 min conectado y se que nadie me va a hablar "]},
{"id": [2627], "edad": ["30"], "sexo": ["Mujer"], "fecha": ["2005-10-30 22:16:00"], "cuerpo": ["cada vez que tiro un papelito en el tacho de basura del subte, espero que aparezca el brillito de la publicidad de SubTV... que naba, no? "]},
{"id": [2626], "edad": ["43"], "sexo": ["Hombre"], "fecha": ["2005-10-30 22:05:00"], "cuerpo": ["escondo los cigarrillos cuando se que mis papás vienen a mi casa.. es que no quiero que sepan que fumo, lo peor es que.. TENGO 43 AÑOS Y ME DA MIEDO QUE ME RETEN!!!! "]},
{"id": [2625], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-10-30 21:03:00"], "cuerpo": ["Me excito haciendo abdominales inferiores!!! ... ya no los hago mas en el gimnasio. "]},
{"id": [2624], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-10-30 20:22:00"], "cuerpo": ["Tome merca en mi casa estando mis padres adentro y luego interactue con ellos y no fue la unica vez que lo hice "]},
{"id": [2623], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2005-10-30 20:12:00"], "cuerpo": ["Me marean los resaltadores=S especialmente los amarillos... "]},
{"id": [2622], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-10-30 19:09:00"], "cuerpo": ["Cuando era chiquita mi papá me decia: \"Quien es tu novio?\" y yo decia \"vos\"; eso pasa en todos los chiquitos pero yo pensaba que iba a ser mi novio para toda la vida!!!:S TE AMO PAPA!!!:D  "]},
{"id": [2621], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-10-30 18:59:00"], "cuerpo": ["SOY TAN ANALFABETA QUE VUANDO FUI  AL CINE LEI COMING SOON Y PENSE QUE ERA UNA PELICULA "]},
{"id": [2620], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2005-10-30 18:26:00"], "cuerpo": ["le robo las flores a los muertos "]},
{"id": [2619], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-10-30 16:33:00"], "cuerpo": ["Me da verguenza comprar forros asique le robo a mi cuñado, hijo de puta tenes un cajon lleno!!!!!!\nMuy buena pagina "]},
{"id": [2618], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-10-30 14:52:00"], "cuerpo": ["miro mucho a todas las mujeres de todas las edades pero sobre todo me agarra una culpa espantosa si son menores (se visten muy zarpadas). no qiero ser viejo verde pero no me ayudan. tambien fantaseo con violaciones pero desde q vi irreversible tambien me angustio, con algunas chicas juego a la violacion consentida q es mas copada (y les pego pero de ondina osea mas ruido q otra cosa), sere un golpeador en potencia? me aflige... jaja q dolobu "]},
{"id": [2657], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-02 13:47:00"], "cuerpo": ["Una vez hice la de la propaganda de Coca Cola Light, me baje tres paradas ntes del colectivo por una mina que estaba re buena... me acerco para preguntarle la hora re chamuyero... jajajajajaaaaa... y era un tremendo traba...\nDesde el colectivo parecia una re linda mina...\n\nMe mordi la lengua para no cagarme de risa y me fui!!!\n\nQue boludo que soy... "]},
{"id": [2656], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-11-02 13:19:00"], "cuerpo": ["mi novio siempre pone una foto mia en el messenger pero a mi me da verguenza poner una de el porque no es muy fachero que digamos...entonces cuando pongo una foto de el bloqueo a todas las personas de mi lista menos a el para que piense que todos la ven...perdon amor!!! igual te quiero!!! "]},
{"id": [2655], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2005-11-02 13:02:00"], "cuerpo": ["Hola a todos, les escribo para contarles que estoy LLENA DE BRONCA con mi novio, porque el no puede tener relaciones sexuales, y siempre nos peleamos por eso. Hay veces que me dan ganas de Matarlo por eso, Pero Lo AMO, es muy dificil lo que me esta pasando, me estoy volviendo loca!, LO QUIERO MATAR PERO ME MUERO SI NO ESTOY CON ÉL... ¿Alguien me entiende? NO SE QUE HACERRRR!!!!. Saluditos a todoss... Muy buena la pagina. "]},
{"id": [2654], "edad": ["27"], "sexo": ["Hombre"], "fecha": ["2005-11-02 12:57:00"], "cuerpo": ["Tengo un msn con direccion de mujer, que obvio la uso para hacerme pasar como la mas pero mas trola del mundo y agrego a mis amigas para saber si les kaben las minas, jajajja es muy gracioso  "]},
{"id": [2653], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-02 12:42:00"], "cuerpo": ["el otro dia le cedi el asiento a una señora en el bondi y no pude evitar decirle - \"eso es PRO\" "]},
{"id": [2652], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2005-11-02 09:18:00"], "cuerpo": ["No me animo a decirte a la cara, ni  por telefono,mail, via msn, ni siquiera mensaje de texto que no quiero estar con vos, porque no me atraes fisicamente,no aguanto la idea de que me quieras tocar, dar un beso, etc. no me gustas, (supongo que deberias haberte dado cuenta de cierto rechazo de mi parte)solo tengo una curiosidad intelectual por decirlo de alguna forma,la paso bien con vos, pero mas como amigos,y eso q obviamente no me alcanza para dar un paso mas de lo que ya paso entre nosotros,no hay quimica... perdon, pero lo siento asi! Si pienso en vos, es solo por el hecho de que me da cosa que estes ilusionado conmigo y por ahi, yo contribui a que sientas eso por mi. Perdon... "]},
{"id": [2651], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2005-11-02 04:30:00"], "cuerpo": ["Mas de una vez soñe que Anibal Ibarra me perseguia y me queria matar. "]},
{"id": [2650], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-02 03:50:00"], "cuerpo": ["me hago la paja con la mina de a jugar con hugo "]},
{"id": [2649], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2005-11-01 20:35:00"], "cuerpo": ["la mancha de cafe sobre las sabanas fue a proposito para tapar la mancha de sangre de una chica q hasta ese momento era virgen! "]},
{"id": [2648], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2005-11-01 19:00:00"], "cuerpo": ["Una vez jugando al truco me dijeron \"veni\" y yo me levante de la silla y me puse junto a mi compañero pensando que me iba a decir algo.  "]},
{"id": [2647], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-01 15:03:00"], "cuerpo": ["me baje el tema de feliz domingo y no puedo parar de simular q estoy abriendo el cofre y gano..empiezo a saltar con las manitos arribam y salgo cantadno con la musica a todo lo que da. "]},
{"id": [2646], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-11-01 13:28:00"], "cuerpo": ["me calienta mucho la hija de maradona yanina,no se la veo tan linda y tan sexy, me vuelve loco, que jeropa no pero debia decirlo "]},
{"id": [2645], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-11-01 12:05:00"], "cuerpo": ["Cuando voy caminando por la calle y pasa una mina que esta buena caminando para el lado contrario al que voy trato de pasarle bien cerca para olerle el perfume. No me calienta ni nada, pero me gusta y lo hago. "]},
{"id": [2644], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2005-11-01 10:57:00"], "cuerpo": ["Hace un rato le puse veneno de ratas en la comida al gato de mi novio (vivimos juntos pero odio al gato) y ahora recien termino de comer. me tiemblan las piernas y no se que hacer porque ahora me arrepiento y el gato se morfo todo!!!!!!!! "]},
{"id": [2643], "edad": ["33"], "sexo": ["Hombre"], "fecha": ["2005-11-01 10:17:00"], "cuerpo": ["Siento un placer malicioso cuando voy en colectivo y pasa de largo dejando algún gil en la parada con el brazo extendido y a las puteadas. Igual que cuando por ahi va muy lleno y no les abre aunque le golpeen molestamente la puerta con las monedas. JAJAJAJA .. Se quedaron abajo JAJAAAA ... Claro que cuando el gil que se queda abajo soy yo no me gusta nada, me re caliento y me imagino volando el colectivo con una bazooka, pero bue ... cuando ya estoy arriba me diviete ... Ya se que esta mal :-P "]},
{"id": [2642], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2005-11-01 01:16:00"], "cuerpo": ["Cuando voy cruzando una avenida, tipo la 9 de julio, o una que cruzo justo antes que se ponga en rojo el semaforo, me canto la cancion de indiana jones para llegar mas rapido, y x ahora nunca me fallo. :P "]},
{"id": [2641], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2005-11-01 00:19:00"], "cuerpo": ["me calienta eber ludueña "]},
{"id": [2640], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2005-10-31 23:35:00"], "cuerpo": ["Cuando estabamos con mi ex novio haciedno el 69 en mi cuarto tirados en el piso, mi perra nos miraba!!!! y venia a olerr!! jajajaja... ke verguenza por dios!! y lo peor es ke pensaba ke deps de alguna forma por mi perra.. mi vieja se podia llegar a enterar... hace 2 años.. mi vieja no sabia nad a de lo ke hacia!! ya hora tampoco! jajajaj... "]},
{"id": [2639], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2005-10-31 23:28:00"], "cuerpo": ["Mande una foto de mi culo en tanga a LocoArts para que la publiquen en la seccion 'Mi culo'.\nEs que no puedo soportar que vayan ganando los hombres!!!\n\nY aparte queria ver mi culo en internet :) "]},
{"id": [2638], "edad": ["10"], "sexo": ["Hombre"], "fecha": ["2005-10-31 21:02:00"], "cuerpo": ["el portero de mi edificio me genera un odio profundo. "]},
{"id": [2597], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-10-26 12:56:00"], "cuerpo": ["Me llamo Sebastián y mi novia Lucia. No se que pasa pero cuando tengo sexo con ella no la puedo hacer acabar y tampoco acabo yo. Me siento mal por eso así que para hacer catarsis le manejo un poco el auto. Tiene un 206 "]},
{"id": [2596], "edad": ["39"], "sexo": ["Mujer"], "fecha": ["2005-10-26 08:50:00"], "cuerpo": ["Robe una billetera de un vestuario, todavia me da verguenza lo q hice mas el kilombo q cause(documentos,tarjeta de creditos registro) q no me sirve de nada.... re mal. "]},
{"id": [2595], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-10-26 07:14:00"], "cuerpo": ["Me gusta el olor de pata de perro...miro la tele y le agarro la patita, la pobre no entiende nada jaja, todavia no lo intentaron?. Ah y ya q estamos... tocarle entre los deditos es todo peludito q tierno!!! "]},
{"id": [2594], "edad": ["27"], "sexo": ["Hombre"], "fecha": ["2005-10-26 03:11:00"], "cuerpo": ["Yo era lo mas anticigarrillo y antifalopa que conocia, pero un dia probe la marihuana en brownies (porque fumar, no fumo ni lo hare), me gusto. Investigue en diarios y publicaciones medicas y descubri que es menos dañina que el cigarrillo o el alcohol y menos adictiva. Aparte no crea dependencia fisica. Ahora la cultivo, ¿es malo eso? NO, no es malo. "]},
{"id": [2593], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-10-26 03:01:00"], "cuerpo": ["me eche un cago flash en el cuarto oscuro "]},
{"id": [2592], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-10-26 02:42:00"], "cuerpo": ["siempre trato de armar parejas  entre amigos/as pero la verdad es que siempre me terminan gustando las minas que les presento.. el tema es que tengo novia y si no me la quedo yo por lo menos que esten cerca mio.. esto esta re mal lo se.. "]},
{"id": [2591], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-10-26 02:09:00"], "cuerpo": ["es una estupidez esto.. pero.. cuando estoy enojado con alguien o hablo de alguien q no me banco o cosas asi.. y estoy chateando, o mandando un mensaje de texto, si me tengo q referir a esa persona con su nombre lo hago escribiendo su nombre con minuscula, el resto de los nombres lo escribo como correctamente seria. la primer Letra con mayuscula..\n¿¿desdichado yo?? jajajaj "]},
{"id": [2590], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-10-26 02:03:00"], "cuerpo": ["odio a laport haciendo de ciego, me saca q el forro se haga el que le patinan los ojos, laport puto! "]},
{"id": [2589], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-10-26 02:03:00"], "cuerpo": ["una vez , cuando era mas pendejo, atropelle con una tabla de barrenar otro pendejo, se undio por el golpe, me di vuelta pero nunca mas lo vi..\n\nexelente la pagina "]},
{"id": [2588], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2005-10-26 01:51:00"], "cuerpo": ["Estoy enamorada de un moderador amigo mio :S lo peor es que vivo en bs as y cada ves que me pongo la camarita me masturbo y el al ver mi cara me dice: que te pasa? a lo que saco la mano rapido de abajo y le digo, nada me siento mal, o estoy bailando. eche te amo "]},
{"id": [2587], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-10-26 01:32:00"], "cuerpo": ["me gusta mucho si como cebolla o ajo eructarle sin ruido a mi novia mientras le estoy dando un beso y que se de cuenta sola por el olor inmundo que le queda en la boca, o cuando estoy en la cama con una mina con la que tengo confianza tirarme un pedito y ventilar las sabanas para que se lo fume toooodo!!!! soy un chanchito!!!!! "]},
{"id": [2586], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-10-26 01:28:00"], "cuerpo": ["No puedo cagar sin leer la guía de teléfono y cuando me dan ganas en una casa ajena y pido la guía me miran con cara rara. "]},
{"id": [2585], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-10-26 01:26:00"], "cuerpo": ["Tengo que confesarlo.. le tengo miedo a dipsy el teletubbie verde!! \ndesde hace ya 1 año q sueño con q el viene a la noche y me ahoga con la almohada!!\nesto me trastorna mal! pero bue.. ahora estoy haciendo terapia!!!\nespero q esto pase d una vez porque sino me voy a volver loco!!\ngracias por dejarme q me exprese, ahora me siento mejor!! "]},
{"id": [2584], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2005-10-26 01:25:00"], "cuerpo": ["Cuando tengo un orgasmo me quedan temblando las piernas por unas cuantas horas. "]},
{"id": [2583], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-10-26 01:00:00"], "cuerpo": ["no como vegetales porque me da impresion morderlos y masticar algo fibroso. "]},
{"id": [2582], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-10-26 01:00:00"], "cuerpo": ["  Cuando tenía 14 años le enseñé a mi primito de 6 a masturbarse. Ahora el chabón es re pajero, no sirve para nada. Me siento culpable. "]},
{"id": [2581], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-10-26 00:55:00"], "cuerpo": ["Siempre q hablo por telefono y digo chau, espero que el otro cuelgue primero y despues cuelgo yo. No me gusta colgar primero, me parece q es una falta de respeto hacia la persona q estaba hablando, prefiero asegurarme que el o ella accedio a terminar la conversacion y ahi me siento trankilo para cortar.\n\nEstoy loco? "]},
{"id": [2580], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2005-10-26 00:31:00"], "cuerpo": ["pienso muy seguido q los padres de mis amigos mueren...y me da culpa "]},
{"id": [2579], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-10-26 00:26:00"], "cuerpo": ["cuando iba a debutar, estaba tan nervioso por acabar rapido, que antes me masturbe en el baño. y cuando debute estaba nervioso, y encima cansado, fue un desastre. jaja\n\npero la seguda vez me reivindique. "]},
{"id": [2578], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-10-26 00:22:00"], "cuerpo": ["Me exito mucho cuando voy en el colectivo, no se porque pero siempre me bajo con una erección... "]},
{"id": [2677], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-03 13:44:00"], "cuerpo": ["Cuando llego a la oficina, los primeros 10 minutos me quedo mirando el monitor sin hacer nada, pero parece que trabajo. Luego me pongo a navegar por internet... en una semana, debo realizar unos 15 minutos de real trabajo. "]},
{"id": [2676], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-03 12:20:00"], "cuerpo": ["En estos días de paranoía, cuando voy por los pasillos del subte como tengo una mochila medio grandota, la agarro de sus tiras como el terrorista de la peli \"el pacificador\". como siempre estoy apurado camino rápido y mientras las gotas de transpiracion caen por mi cara miro a los que vienen de frente con cara de loco. Yo se que mas de uno se asusto un poco.\nTambien despues adentro del vagon me fijo quién de todos los que estan puede ser un posible atentadoman. "]},
{"id": [2675], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-11-03 11:50:00"], "cuerpo": ["Le mandé un SMS a una amiga con terrible insinuación sexual, y después me acordé que el celular es en realidad del viejo!! Nooooooooooo!!!!! "]},
{"id": [2674], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-11-03 08:05:00"], "cuerpo": ["Odio que le den tanta manija a Maradona. Pero estoy con amigos y hablo de el soy un adulador mas.\nLamentable. "]},
{"id": [2673], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-11-03 06:51:00"], "cuerpo": ["cuando era chica mi mama me mandaba al jardin/prescolar un alfajor para compartir. Yo abria la mochila y decia ooohh =O! mi mama se olvido de mandarme la merienda!!! me hacia biieeennn la pelotuda y me lo guardaba para la salida y me lo comia sola xD una gorda hdp desde chikita jajaja\npasa q un alfajor es muy pokito para encima compartirlo mami =) "]},
{"id": [2672], "edad": ["10"], "sexo": ["Mujer"], "fecha": ["2005-11-03 04:52:00"], "cuerpo": ["Me calienta Fabio Alberti :S "]},
{"id": [2671], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-03 02:33:00"], "cuerpo": ["Tengo el Netscape instalado en mi PC, lo uso nada más para ver páginas porno, para no quemarme con el historial del Internet Explorer (que lo ve todo el mundo). "]},
{"id": [2670], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-03 02:21:00"], "cuerpo": ["Ayer el telo lo pago mi novia porque yo no tenia plata. No se lo pienso devolver porque los dos garchamos y siempre pago yo! "]},
{"id": [2669], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-03 01:48:00"], "cuerpo": ["Yo hasta los 10 años creí que Jesús y Dios eran la misma persona... "]},
{"id": [2668], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2005-11-03 01:29:00"], "cuerpo": ["Tengo sueños donde discuto con mi papá sobre cosas que me molestaron durante el dia, o no... lo malo es que despues me quedo con bronca todo el dia, y lo miro mal. "]},
{"id": [2667], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-11-03 01:10:00"], "cuerpo": ["Cuando estoy escribiendo a mano y estoy llegando al final de la hoja me tengo que cubrir la muñeca con algo porque siento que el filo de la hoja me va a cortar las venas. "]},
{"id": [2666], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2005-11-03 00:45:00"], "cuerpo": ["Me dieron el asiento en el colectivo mas de una vez, pero no estoy embarazada señores!!! soy una gordita contenta...pero gracias igual por el asiento, estaba cansadisima ;)\nHablando de colectivo odio cuando se sube una vieja de esas malumoradas y te mira mal esperando que le des el asiento...si estan todo el dia al pedo o paseando que no molesten y viajen paradas. "]},
{"id": [2665], "edad": ["43"], "sexo": ["Hombre"], "fecha": ["2005-11-03 00:25:00"], "cuerpo": ["a veces cuando mi esposa no esta me hago la paja viendo sus fotos de  cuando tenia 20 años. "]},
{"id": [2664], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2005-11-03 00:12:00"], "cuerpo": ["No salgo de mi pieza sin las lolas postizas, inclusive me las pongo con el bikini "]},
{"id": [2663], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-02 20:47:00"], "cuerpo": ["Mi vieja me agarro teniendo relaciones con mi novio en mi pieza y lo unico  que atino a decir fue: \"nena bajate de ahi\"... jajaja q bajon!! "]},
{"id": [2662], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2005-11-02 20:22:00"], "cuerpo": ["una vez me hice la paja con la chilidrina...... "]},
{"id": [2661], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-02 20:10:00"], "cuerpo": ["Siempre que voy a un telo (lease hotel alojamiento) me encanta llevarme las bolsas que contienen todos los productos de higiene personal... mi novio me re putea por eso... pero lo hago porque me encanta no lo puedo evitar!!!!  "]},
{"id": [2660], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-02 16:24:00"], "cuerpo": ["Odio que mi vieja cada 2 por 3 llene el libro de quejas en cualquier lado que va... no soporto! ensima hace perder tiempo al cuete siempre "]},
{"id": [2659], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-02 15:47:00"], "cuerpo": ["Le mate los perros a mi vecino con balines de 5 1/2\n\n "]},
{"id": [2658], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-11-02 15:44:00"], "cuerpo": ["Me transpiran tanto las manos que cuando estoy pensando en comprar algo con la plata en la mano mojo los billetes y luego me da verguenza usarlos.  "]},
{"id": [2697], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-11-04 06:19:00"], "cuerpo": ["El otro día al mediodía estaba lo de un amigo, que me empezó a mostrar en la compu unas fotos que se sacó con su novia. No me las mostró todas, porque llegó a un punto en que me dijo \"el resto no se pueden mostrar\".\nUnos minutos después llegó el delivery de la pizza y mi amigo agarró las llaves para vajarla a buscar. Le pregunté si lo acompañaba y me dijo que no hacía falta.\nEn ese par de minutos miré rápidamente las fotos que no se podían ver, que obviamente eran de su novia en bolas...\nCerré todo rápido y me hice el que estaba mirando las cosas que había en un mueble cuando volvió mi amigo.\nLa mina estaba muy bien, mejor de lo que pensaba. "]},
{"id": [2696], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2005-11-04 03:16:00"], "cuerpo": ["le regalamos a una amiga para su cumpleaños de 15 un cd de la vela puerca \"firmado\" por el enano, y como que lo firmamos nosotros y el cd era de un amigo, ni si quiera nuevo...\nperdonanos, pero no había presupuesto. "]},
{"id": [2695], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-04 02:52:00"], "cuerpo": ["Hubo una epoca en que viviendo en un octavo piso con vista a la avenida cabildo el tirar objetos contundentes se hizo un gran vicio... huevos, nueces, hielos, lo que venga... hasta he tirado un teclado... pero hubo un dia que tire un CD, el tema es que tomo una velocidad anormal... era como una sierra de carpinteria que giraba a mil por hora y asi como venia en forma vertical fue a parar al medio del techo de un Ford KA que estaba por doblar en la esquina... tal fue el impacto que el tipo freno de golpe y el bondi que venia atras (un 168) se la dio de lleno... voy a ser sincero... me cague de risa, si era un auto choto capaz me daria pena... pero que se joda por tener un KA!! Cuidado cuando pasen por Cabildo y Juana Azurduy... me mude pero mi espiritu sigue arrojando cosas por ese balcon-trinchera... "]},
{"id": [2694], "edad": ["34"], "sexo": ["Hombre"], "fecha": ["2005-11-04 01:31:00"], "cuerpo": ["casi siempre que me cruzo a una fea y me mira, la miro re seductor para que piense que a mi me re cabió ella ...\n\ntan mal no me siento ya que creo que a ellas les subo el auto-estima ... creo.\n\nsi, si ... un salame "]},
{"id": [2693], "edad": ["47"], "sexo": ["Hombre"], "fecha": ["2005-11-04 01:17:00"], "cuerpo": ["La semana pasada su murio un vecino mio. La cosa es que el tipo era pelado y usaba peluca; yo no pude ir al velorio y ahora tengo una intriga que me carcome: LO HABRÁN VELADO CON PELUCA PUESTA??? no me animo a preguntarle a nadie de la familia porque seria muy curel, pero me muero por saber la verdad! "]},
{"id": [2692], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-04 00:45:00"], "cuerpo": ["El otro dia soñe que me levantaba, iba hasta al baño para lavarme los dientes y estaba azrael (si, el gato de gargamel) bañandose con gorra de baño, y en cuanto corro la cortina me miró con cara de enojado, como que lo moleste en medio de su placentera ducha. \nPD: si estan pensando que habia visto los pitufos la noche anterior, estan equivocados, hace años que no los veo "]},
{"id": [2691], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-04 00:35:00"], "cuerpo": ["Llore viendo PAPA ES UN IDOLO... la de franchela y franchini que estan esquiando... SOY PATETICO...  "]},
{"id": [2690], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-04 00:32:00"], "cuerpo": ["antes creia que Bariloche era un boliche muy grande y famoso. Que boludo "]},
{"id": [2689], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-11-04 00:16:00"], "cuerpo": ["El lunes me entere que estoy embarazada de 1 mes. Y todavia no se lo pude decir a mi novio. Ya que como yo perdi un embarazohace 1 año y las cosas con el no estan bien tengo miedo que se piense que es mentira.\nEncima el medico me dijo que tengo un alto riesgo de perder el embarazo "]},
{"id": [2688], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2005-11-03 22:26:00"], "cuerpo": ["este es un top secret q tengo de hace mucho.. estoy re enamorada del papa de una de mis mejores amigas, y nadie lo sabe.. nadie sabe cuanto lo amo!! "]},
{"id": [2687], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2005-11-03 22:09:00"], "cuerpo": ["Me calienta mucho un profesor de la facultad, me calienta de sobremanera, es medio viejo (+ de 40) pero hay mucha tension sexual cada vez que hablamos. Ya le tiré varias indirectas y el a mi, la proxima lo apuro!!!!! "]},
{"id": [2686], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2005-11-03 20:56:00"], "cuerpo": ["En invierno no me depilo! "]},
{"id": [2685], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-03 20:10:00"], "cuerpo": [" Con todo este tema de la cumbre en Mar del Plata tengo ganas de que haya un atentado, no se para que pase algo emocionante, y de paso se mueren Bush y Maradona.\n Sé que es muy hijo de puta y en realidad no quiero que pase pero sería interesante si pasara... "]},
{"id": [2684], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2005-11-03 19:46:00"], "cuerpo": ["nada mas divertido que cruzar haciendo pan queso las avenidas anchas, como libertador figueroa alcorta 9 de julio paso todo re despacito y aveces la gente me empieza a tocar la bocina para que me apure y los miro y les levanto el dedo gordo o les guiño el ojo.... SE VUELVEN LOCOOOOS\n "]},
{"id": [2683], "edad": ["35"], "sexo": ["Hombre"], "fecha": ["2005-11-03 19:37:00"], "cuerpo": ["hola bueno escribo esto para desahogar una pena muy grande que tengo en el alma ... tengo 35 años y solo la puse una ves en mi vida .. debute y listo ... lo peor es que fue con una puta ... estoy esperando encontrar una chica pero no puedo ... vivo de pajas y de drogas nada mas mi vida es una mierda hace 2 años intente matarme y no pude estuve internado y hace un tiempo sali ojala algun dia pueda encontrar a mi chica ideal y poder ponerla por 2da ves\npd gracias a la pagina necesitaba desahogarme asi "]},
{"id": [2682], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-03 18:25:00"], "cuerpo": ["trabajo en un delivery y me comi un par de aceitunas de las pizzas... las como apenas salgo para que no se haga en huequito y no se den cuenta... en este mundo no se puede confiar en nadie "]},
{"id": [2681], "edad": ["29"], "sexo": ["Mujer"], "fecha": ["2005-11-03 16:43:00"], "cuerpo": ["anoche me vi como se hacia la paja un tipo por cam mientras mi marido dormia y  como quede re caliente lo desperte para cojer... el estaba feliz.. pero yo pensaba en el otro... pedoname bichito.. te amo pero me calente...  "]},
{"id": [2680], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2005-11-03 14:16:00"], "cuerpo": ["soy empleada de un kiosco y la mayoria del dia me dejan sola los dueños y siempre saco de la cajaentre 5 pesos y 10 pesos...es mas fuerte q yo, no lo puedo controlar, es plata facil. "]},
{"id": [2679], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-03 14:03:00"], "cuerpo": ["Me garché a la mejor amiga de mi vieja... "]},
{"id": [2678], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2005-11-03 14:01:00"], "cuerpo": ["me encanta vestirme bien sucio y con ropa vieja cuando tengo que ir a hacer compras importantes, me gusta la cara que ponen los vendedores cuando entro y piensan... este no va a comprar nada... y depues termino haciendo comprar y gastando mucho\n\n "]},
{"id": [2717], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-05 23:18:00"], "cuerpo": ["Me como los mocos en el baño del colegio "]},
{"id": [2716], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2005-11-05 21:50:00"], "cuerpo": ["bueno mi secreto es q, me hago la paja viendo las filmacion del video de 15 de mi hna(tan re buenas las amigas) "]},
{"id": [2715], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-11-05 21:39:00"], "cuerpo": ["Cuando estoy solo pongo con todo el tema de Floricienta \"Corazones al viento\" y hago la coreografia. Es que me pone de muy buen humor "]},
{"id": [2714], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-11-05 21:14:00"], "cuerpo": ["Como el jueves pasado a la noche había paro de subtes, me imaginé que los colectivos iban a estar bien llenos. Como mis viejos se habían ido de viaje y yo estaba al pedo, me fui a la zona de las facultades a la hora que salen las chicas, esperé que venga un colectivo lleno y lo tomé. Hace mucho que no lograba tocar y apoyar tantos culos. ¡Aguante el paro de subtes!\n "]},
{"id": [2713], "edad": ["27"], "sexo": ["Hombre"], "fecha": ["2005-11-05 20:42:00"], "cuerpo": ["hacemos un programa de radio y no nos llama nadie , inventamos los premios y los ganadores . y lo peor es que pagamos para hacerlo que boludos no??? "]},
{"id": [2712], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-05 20:00:00"], "cuerpo": ["Compro aspirinas, las limo, les grabo caritas y las vendo en los boliches como pastis. lo mas gracioso es ver como se hacen los que les pega "]},
{"id": [2711], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-05 16:25:00"], "cuerpo": ["A veces despues de fumarme un porro y veo pasar algun helicóptero, flasheo que estoy en Vietnam "]},
{"id": [2710], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2005-11-05 16:21:00"], "cuerpo": ["No vi ninguna de las peliculas de volver al futuro. "]},
{"id": [2709], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2005-11-05 16:15:00"], "cuerpo": ["me encanta dejar la puerta del ascensor abierta y escuchar los gritos y patadas que le pegan a la puerta para que la cierren  "]},
{"id": [2708], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-05 05:31:00"], "cuerpo": ["Cada vez que se me tilda la maquina me imagino golpeando el monitor con la frente y, velozmente arrancando el cpu de sus cables y tirandoló por la ventana, y que despues el portero toca mi puerta, le habro lo empiezo a cagar a trompadas sin ningun motivo.\nEs que soy muy nevioso.............. "]},
{"id": [2707], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-05 02:08:00"], "cuerpo": ["Una vez iba caminando por la calle y vi una vieja que se estaba cayendo, y en lugar de ayudarla le hice señas a un guardia urbano y segui como si nada "]},
{"id": [2706], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2005-11-05 00:01:00"], "cuerpo": ["hace unos dias,me hice la paja con una national geograpic\n "]},
{"id": [2705], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-11-04 22:19:00"], "cuerpo": ["Le robo plata a mi mamá "]},
{"id": [2704], "edad": ["13"], "sexo": ["Mujer"], "fecha": ["2005-11-04 22:13:00"], "cuerpo": ["Mañana se cumplen dos meses de la muerte de mi gatito...lo extraño mucho, y a veces pienso q se me va a aparecer "]},
{"id": [2703], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-04 21:50:00"], "cuerpo": ["bloqueé a mi mama en el msn!!! y me siento bien "]},
{"id": [2702], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2005-11-04 21:15:00"], "cuerpo": ["Antes de salir me pongo a escuchar musica a full y bailo como si supiera, y toco una guitarra imaginaria, parezco un boludo. "]},
{"id": [2701], "edad": ["10"], "sexo": ["Hombre"], "fecha": ["2005-11-04 19:32:00"], "cuerpo": ["un poquito mas abajo hay alguien que dice que se hizo la paja con la chilindrina, bueno, ya somos dos.\nle sacas los anteojos y se nota que es una petisa linda... ademas tiene esa pollerita tan corta...  "]},
{"id": [2700], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-04 16:27:00"], "cuerpo": ["Gaste mucha plata en cartas magic!!! mas de 500 mangos !..Y sigo gastando es una obsesion no puedo parar ! "]},
{"id": [2699], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-11-04 13:13:00"], "cuerpo": ["lo descubrí a mi novio haciéndose la paja mirando el gato de verdaguer. ME hice mucho la boluda, pero ahora cada vez que lo veo no puedo evitar reirme... estuve pensando en disfrazarme alguna vez de gato... le calantará?? o le molestará? \n "]},
{"id": [2698], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-04 11:53:00"], "cuerpo": ["En el msn escribo cosas a mis contactos (puteadas sobre todo) y no se las mando "]},
{"id": [2757], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-11-08 15:20:00"], "cuerpo": ["llore con la pelicula \"american pie 1\"...(sin comentarios) "]},
{"id": [2756], "edad": ["32"], "sexo": ["Hombre"], "fecha": ["2005-11-08 11:28:00"], "cuerpo": ["me paresco a fabian shultz  "]},
{"id": [2755], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-08 01:04:00"], "cuerpo": ["si mañana no paso el parcial recurso la materia...y estoi pelotudiando viendo secretos a la 1 de la mañana... "]},
{"id": [2754], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-11-07 23:06:00"], "cuerpo": ["Estoy tan obsesionado con las Eliminatorias al Mundial 2006 que hice en el Excel, usando fórmulas, unas eliminatorias ficticias donde yo decido los resultados. Lo peor de todo es que, además, relato las mejores jugadas de los partidos, grito los goles con mucha emoción, y en cada momento en que estoy solo en mi casa hago como que soy el locutor de un programa periodístico que relata la situación de cada grupo de clasificación.\nEstoy completamente loco, lo sé. "]},
{"id": [2753], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2005-11-07 22:52:00"], "cuerpo": ["Hace un tiempo que hago boxeo. Es terrible, pero cada vez que tengo que hacer guantes, es decir, pelear con otro chico me empalmo MAL. Me pongo nervioso porque no puedo andar acomodándome la carpa, o me ligo una trompada\n\nPara colmo cada vez me pasa más seguido. No me jode que me caliente un pibe, en absoluto, me jode no poder hacer un deporte. "]},
{"id": [2752], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2005-11-07 20:25:00"], "cuerpo": ["el lunes de  la semana pasada soñe que me cogia a valeria lynch mientras cantaba: \"maas...me das cada dia maas\"...\n\nla verdad que en el sueño estaba barbara..me levante muy feliz "]},
{"id": [2751], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-07 19:45:00"], "cuerpo": ["cuando meo trato q el chorrito pegue en el borde del inodoro para no hacer ruido con el agua... como q me da verguenza q escuchen q estoy meando.. un poco idiota no? "]},
{"id": [2750], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2005-11-07 19:14:00"], "cuerpo": ["CUANDO ALGUIEN ME PREGUNTA LA HORA EN LA CALLE, SIEMPRE LE ADELANTO 15` Y ME CAGO DE RISA SI EMPIEZAN A CAMINAR MAS RAPIDO CREYENDO QUE LLEGAN TARDE "]},
{"id": [2749], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2005-11-07 15:15:00"], "cuerpo": ["conocí un chico y le dije que era fanatica de todo por dos pesos...ahora no para de hablar del programa y no tengo idea...lo peor es q mi respuesta para cualquier comentario es BUENISSIMO!!\nPerdón gordo...pero me gustas mucho, te quiero caer bien y que pienses somos tal para cual!! "]},
{"id": [2748], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-11-07 14:43:00"], "cuerpo": ["El sabado me lo cruzé a Quique Wolf en un Shopping y lo saludé con un afectivo, QUIQUEEEEEEE...\nSoy un idiota "]},
{"id": [2747], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-07 14:23:00"], "cuerpo": ["mas abajo alguien dice que nunca vio ninguna de las 3 volver al futuro.\nbueno, yo no vi ninguna de star wars.\ny me hace sentir bien sabes que no las vi y realmente no quiero verlas. "]},
{"id": [2746], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-07 14:07:00"], "cuerpo": ["me molesta mucho, me saca que mi papa cuando esta mirando tele me llama y me dice:\"mira, mira...mira\" NO ME IMPORTAN LAS PELICULAS DEL AÑO DEL CULO QUE VOS MIRAS, NI Q ME MUESTRES A CANTANTES DE LA DECADA DEL 30!!!!!! "]},
{"id": [2745], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2005-11-07 13:51:00"], "cuerpo": ["Me está pasando algo serio en serio... son dos cosas en realidad, y ninguna de las dos las sabe nadie, ni mi novio...\nMe calienta mucho un compañero de trabajo que es bastante mas grande que yo y hace poco tuvo un hijo. Lo peor es que me parece que él es el que me provoca, y yo no aguanto más la calentura!\nLa otra cosa es un poco peor... pero creo que me estoy enamorando de una mina. La otra vez la ví bailar y me calenté un poco, no sé... después de unos días soñé que éramos novias y ahora no me la puedo sacar de la cabeza, es horrible lo que me pasa!  Ahora, cada acercamiento que tengo con ella (saludarnos o hablar, etc.) me pone nerviosa, la miro con dulzura y todo eso, Y NO QUIERO! Mamá, no soy torta, te lo juro! (creo...) "]},
{"id": [2744], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-07 13:16:00"], "cuerpo": ["vivo al frente de una pizzeria y generalmente pido comida ahi, pero ahora encontre otro lugar mas barato y mas rico, pero aveces no pido ahi por que me da miedo que el pizero del frente se enoje. jaja soy un tarado "]},
{"id": [2743], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-07 13:14:00"], "cuerpo": ["aveces pienso en la vida como una aventura grafica (tipo monkey island) usar esto con esto, abrir puerta, hablar con ..., coger (DE AGARRAR EH), etc ... si si ya se, mil veces me dijeron que vaya al psicologo, muy buena la güeb! "]},
{"id": [2742], "edad": ["29"], "sexo": ["Hombre"], "fecha": ["2005-11-07 12:40:00"], "cuerpo": ["Lloro con cualquier pelicula de mierda, la mas pedorra fue \"La era de hielo\"... Boludo cuando muestran la historia del mamut te agarra el re bajon... No puedeo evitarlo... Despues me siento un pelotudo... "]},
{"id": [2741], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2005-11-07 11:41:00"], "cuerpo": ["me pajeo en el baño del colegio "]},
{"id": [2740], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2005-11-07 11:19:00"], "cuerpo": ["Esto es para la chica del secreto 2731...\nHace mas de dos años que descubri a mi viejo con otra mina y nuca se lo dije a nadie, me morie por dentro y no podia separar a mi familia, aparte me sentia culpable porque iba a ser yo la que iba a separarla, hasta que un dia comprendi que era él el que estaba separando a su propia familia y no pensaba en mi mama ni en nosotras asique tome un monton de coraje y se lo dije a mi mama con fotos y todo que tenia, la verdad que fue muy duro. Pero al final no se separa mi familia porque ella lo pendono, no lo puedo creer, mis hermanos nunca se enteraron y tengo que seguir viviendo en una casa que me siento afuera. aunque es un gran alivio que alguin lo sepa, te recomiendo que se tiene evidencias hables con tu mama y si tenes un hermano mas grande y tenes confienza se lo cuantes, porque llega un momento que no podes vivir en tu casa y se siente muy pero muy feo, sacatelo del pecho, el se mando la cagada no vos, eso tenerlo muy en claro "]},
{"id": [2739], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-07 11:04:00"], "cuerpo": ["No puedo evitar mear cuando me baño en la ducha, lo vengo haciendo desde muy chico, es muy placentero, se los recomiendo ;) "]},
{"id": [2738], "edad": ["27"], "sexo": ["Mujer"], "fecha": ["2005-11-07 09:06:00"], "cuerpo": ["soy hiper fanatica de la pelicula Pulp Fiction, y tengo la banda de sonido en cd, cuando estoy en casa sola, pongo el tema, jackrabbit slim\", que lo baila el personaje de Uma Thurman, que se llama Mia Wallace, junto con travolta, y lo bailo igual!!!Hasta cuando ella hace el submarino que se hunde!!, patetica! "]},
{"id": [2777], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2005-11-09 19:03:00"], "cuerpo": ["Debo 3 libros a la biblioteca desde mayo. "]},
{"id": [2776], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-09 16:30:00"], "cuerpo": ["Cuando tenia 8 años le robe una bananita dolca al kiosquero de al lado d emi casa... ya se q no es importante para ustedes pero nunca se lo comente a alguien. "]},
{"id": [2775], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-11-09 09:49:00"], "cuerpo": ["Le tengo miedo a la guardia urbana "]},
{"id": [2774], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2005-11-09 09:16:00"], "cuerpo": ["me pajeo con el cantante de flema... me calienta esa vos q tiene y esos temas q tiene ahhhhhhhh cuando estoy sola pongo si el placer es un pecado... bienvenidos al infierno el tema de leccion de hipocrecia!!! como ma calienta "]},
{"id": [2773], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2005-11-09 08:41:00"], "cuerpo": ["Le doy besos en la boca a los animales :S "]},
{"id": [2772], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-09 06:20:00"], "cuerpo": ["Me levanto a las 6 de la mañana para ver division miami "]},
{"id": [2771], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-09 05:46:00"], "cuerpo": ["Me re aburren los dibujos animados de la pantera rosa.. pero para parecer interesante le digo a la gente que si me gustan mucho! "]},
{"id": [2770], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2005-11-09 00:36:00"], "cuerpo": ["Venía en el coelctivo y subió un tipo con un maletín plateado, inmediatamente empezó a sacar unas cajitas llenas de numeritos, empezé a ponerme nerviosa y veía que algo le decía al coelctivero y esté negaba ocn la cabeza...cuando temrina de abrir una de las cajitas saca algo... pegué un grito y le dije al colectivero q pare.. me baje en medio de la avenida pensando que era una bomba y q iba a detonar....el pobre tipo vendía perfumes...si, soy una pelotuda. "]},
{"id": [2769], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2005-11-08 23:43:00"], "cuerpo": ["cuando termino de ducharme me sacudo com si fuera un perro que lo mojaron "]},
{"id": [2768], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-08 21:15:00"], "cuerpo": ["Es muy bueno, y a la vez perverso... mi suegra, SI LA MAMA DE MI NOVIA, contribuyo de forma enorme para que me entregue el \"trasero\"... me pregunto si ya habia pasado, le fije que no y me contesto YO te lo arreglo ( a las dos semanas mi novia me lo dio asi nomas)...\nQue lionda suegra me toco!!!! "]},
{"id": [2767], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-08 20:48:00"], "cuerpo": ["Mi sueño mas profundo es usar la maquina para cortar fiambre y cortame 100 de salame. Si, estoy mal... "]},
{"id": [2766], "edad": ["31"], "sexo": ["Mujer"], "fecha": ["2005-11-08 20:26:00"], "cuerpo": ["Miro \"Montaña Rusa\" x \"Volver\" todos los mediodias en mi casa mientras almuerzo sola antes de ir a laburar.\nQuien no recuerda ese romance TAN emotivo entre Ale y Mariana, eh? "]},
{"id": [2765], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-08 19:57:00"], "cuerpo": ["cada vez que me subo con mi novia al auto, le pongo el tema \"mi caramelo\" de la bersuit, a ver si en una de esas cuando dice la parte \"morirme en un telo con vos\" ella se aviva y me dice de ir al telo....pero no pasa NUNCA! yo siempre la miro de reojo, pero ella NADA! dale peneja, avivate que estoy caliente "]},
{"id": [2764], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-08 19:42:00"], "cuerpo": ["hace unas semanas una vecina mia se mato en un accidente en general paz, un de esos choques que salen en todas las noticias. y como vivo en uno de esos barrios muy barrios, se hablo de la noticia durante semanas. esta vecina dejo a tres hijos, uno de ellos unos años mas chico que yo, y mientras todos se preocupaban por ellos, yo en lo unico que pensaba era en que tenia que aprovechar esta oportunidad para hablarle porque es demasiado lindo!!!. me da un poco de culpa, pero no lo puedo evitar. lo siento por tu mama... pero entregate!!!. "]},
{"id": [2763], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-11-08 19:39:00"], "cuerpo": ["tengo un hermano de 17 años... la cosa es que lo vi como 5 veces haciendose la paja... en la cama de mi mama, mirando ftv usualmente, pero baja el volumen para escuchar si alguien sube la escalera... y desde que lo vi la primera vez ahora siempre hago ruido por las dudas que este haciendo algo y lo agarre \"con las manos en la masa\"... (encima de todo varias veces estaba tan concentrado que ni aunke subieran 30 colegios hubiese parado), y una vez estaba con mi novio y lo vimos los dos! y lo peor de todo es ke mi novio me dijo \"la tiene re grande tu hermano\"... nene!!! es mi hermano!! no me interesan saber esas cosas!!!!....  "]},
{"id": [2762], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2005-11-08 18:49:00"], "cuerpo": ["Yo tambien meo en la ducha...lo peor es que intento hacer pis como los hombres y embocar en el agujerito, pero me es imposible y me hago arriba de los pies...es muy divertido!!! "]},
{"id": [2761], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-08 18:08:00"], "cuerpo": ["Hace varios años conoci a una loca y esa misma noche depsues de unas cuentas cervezas nos fuimos a un telo  , la cuestion es que cuando nos vamos le doy el cenicero y le digo guardalo que me lko llevo de recuerdo , bajamos y cuando estoy pagando la habitacion me dice el chabon , \"los ceniceros son con cargo\" Me puse rojo (me queria matar) y le dije y que ? fijensen bien yo no me lleve ninguno .. me vuelve a decir \"los ceniceros son con cargo\" y le digo a la pendeja damelo , se lo doy al chabon con toda la verguenza del mundo y me fui comiendo los alfajorcitos de maicena chiquititos q me habian dado cuando entre , q abra pensado esta chica no ? pobre la situacion q le hice vivir ... "]},
{"id": [2760], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-08 17:53:00"], "cuerpo": ["El otro día me estaba masturbando pero me faltaba material de excitación, justo cambié de canal y la vi a Georgina Barbarrosa con un escote muuuy generoso en lo de Susana, encima se tiraba al piso y se le veía bastante... y bueno, con eso acabé. Peor es nada viejo! Y ni hablar de las que le dediqué a la Roccasalvo de más chico... "]},
{"id": [2759], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-08 15:48:00"], "cuerpo": ["deje plantada a una mina porque me kede jugando a la Playstation (resident Evil 4) . sorry nena pero está muy bueno ese juego! "]},
{"id": [2758], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-08 15:41:00"], "cuerpo": ["cuando estoy aburrido en la oficina, desarmo la abrochadora y la vuelvo a armar mirando al techo, como hacia rambo "]}
]