[
{"id": [2737], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2005-11-07 03:00:00"], "cuerpo": ["No puedo ser tan distraida!!!!!!!! \nel otro dia subi al colectivo y SALUDÉ AL CHOFER CON UN BES "]},
{"id": [2736], "edad": ["36"], "sexo": ["Hombre"], "fecha": ["2005-11-07 01:19:00"], "cuerpo": ["Les voy a contar mi receta de canape de criollitas:\nSe agarra una criollita y se la mastica bien.\nLuego se toma el bolo alimenticio masticado y se pone, a modo de relleno, dentro de un sandwich hecho con dos criollitas nuevas. Se presiona, y, todavia tibio, se disfruta. Lo hago desde que tenia 5 anios.\nBon apetit! "]},
{"id": [2735], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-06 23:35:00"], "cuerpo": ["Soy adicto a la pelicula \"The Fight Club\" (El club de la pelea), me la compré en DVD y la veo por lo menos 1 ves X semana desde hace 3 meses... ya me se de memoria casi todos los dialogos... TODAVIA NO ME CANSA! es que es muy buena peli.. Se la recomiendo a todos.\nMUY BUENA PAGINA CHE! "]},
{"id": [2734], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-06 23:21:00"], "cuerpo": ["una vez jugando al truco un amogo me dijo canta tanto y yo grite re confiado TANTOOOOOOO!!!!!!!! se me cagaron de risa por un mes. "]},
{"id": [2733], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-06 23:19:00"], "cuerpo": ["Soñe que jugaba un cabeza con lennon y Mc Cartney "]},
{"id": [2732], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-06 22:58:00"], "cuerpo": ["me da bronca cuando mi vieja toma cafe y despues me habla...tiene muy feo olorrrrrr PARRRRRRRAAAAAAAAAAAAA NO HAGAAS MAS ESO MAMA!!! ahh lo necesitaba "]},
{"id": [2731], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2005-11-06 22:34:00"], "cuerpo": ["Descubrí que mi papá la caga a mi mamá... estoy re triste... ademas me estoy comiendo todo esto sola... por un lado lo odio por hacer eso... pero siento que si se lo cuento a alguien, la familia se va a arruinar por mi culpa porque ya nadie lo va a querer ver... que hago? le perdono esta cañita? "]},
{"id": [2730], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-06 18:48:00"], "cuerpo": ["Cuando me estoy bañando me pongo a cantar como un desaforado aquel tema del programa \"indiscreciones con lucho aviles\" que dice asi:\n\nMe gusta la gente\nque sabe saludar\nque tiende ua mano...\n\ny asi sigue\n\nchau\n\n "]},
{"id": [2729], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-11-06 18:34:00"], "cuerpo": [" Siempre cuando mando un mensaje de texto, en la pantalla dice ENVIANDO MENSAJE, y para q lo mande mas rapido soplo suavemente, xq pienso q asi el mensaje va viajar mas rapido por las particulas de aire,, jajaj... y lo peor de todo es q me lo creo !!!  "]},
{"id": [2728], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2005-11-06 18:16:00"], "cuerpo": ["Tengo 23 recien hace unos meses supe como se escribia el nombre de mi madre!! siempre escribia mal! QUE MALA HIJA "]},
{"id": [2727], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-06 17:28:00"], "cuerpo": ["vi casi toda la novela \"pasion de gavilanes\" lo peor es que a un mes de que termine, consegui laburo y de la bronca de no poder ver mas la novela rompi una  puerta a golpes, nunca les paso que tienen que dejar de lado algo que les gusta mucho, bueno a mi si me paso, ojala nunca les pase  "]},
{"id": [2726], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2005-11-06 15:20:00"], "cuerpo": ["No debo ser el único, pero cada vez que cruzo una avenida solo me imagino que soy un beatle posando para la tapa de Abbey Road "]},
{"id": [2725], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-11-06 14:31:00"], "cuerpo": ["MI VIEJA SE ENTERO QUE FUMO MARIHUANA... PERO NO QUE TOMO COCAINA!!! JA JA "]},
{"id": [2724], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2005-11-06 13:20:00"], "cuerpo": ["Me hice una paja con Leevon Kenedy..ya es un asco "]},
{"id": [2723], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-11-06 11:31:00"], "cuerpo": ["Mi vida... si no me hubieses engañado, hoy en día no figurarían tus fotos en muuuuuchos sitios. Yo te amaba mucho lo sabías?? "]},
{"id": [2722], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-06 03:57:00"], "cuerpo": ["a veces ... cuando estoy cagando me imagino en un pastizal de america central .. antes de la colonizacion... "]},
{"id": [2721], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2005-11-06 03:11:00"], "cuerpo": ["hoy cuando entre al baño para ducharme la cortina estaba cerrada (lo q es muy inusual) y me hice toda la pelicula de que mi papa se habia suicidado y estaba muerto en la bañera. Me daba miedo abrir la cortina, hasta que fui abriendo de a poco y me convenci de que era una pelotuda a cuerda =). "]},
{"id": [2720], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2005-11-06 02:41:00"], "cuerpo": ["NO PUEDO DEJAR DE PENSAR EN EL BEBE QUE PERDI, Y A VECES LLORO POR EL PORQ LO QUISE CON TODO EL ALMA CUANDO ME ENTERE QUE ESTABA EMBARAZADA.\nAUNQUE FUE DIFICIL. EH LO AME COMO NUNCA AME A NADIE Y DESEARIA PODER QUEDAR EMBARAZADA DEL SER QUE AMO NUEVAMENTE EN LOS PROXIMOS AÑOS "]},
{"id": [2719], "edad": ["28"], "sexo": ["Mujer"], "fecha": ["2005-11-06 00:44:00"], "cuerpo": ["Estoy enamorada de un tipo de 57 años. Es más grande que mi viejo. "]},
{"id": [2718], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-05 23:53:00"], "cuerpo": ["me encanta mandar un sms a cualquier numero diciendole mi amor te quiero mucho como anda ejeje es re divertido \nlo hago cuando esty aburrido  "]},
{"id": [4604], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-04-25 19:43:00"], "cuerpo": ["Estoy hablando con mi novia hace como una hora y lo unico que estoy esperando es que me diga \"bueno hablamos despues\" porque la verdad no me la banco ultimamente. "]},
{"id": [4603], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2006-04-25 14:17:00"], "cuerpo": ["Me compre un Motorola V3X, me gaste 1800 y ahora no teno un centavo. Nadie me llama, pero siempre hago que hablo con gente para que vean el equipo que me compre. Soy un boludo a cuerda. "]},
{"id": [4602], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-04-25 12:00:00"], "cuerpo": ["CUANDO VOY A UNA FIESTA ELECTRONICA, A LA SALIDA MI NOVIA SIEMPRE ME ROMPE LOS HUEVOS PARA IR A UN AFTER, YO LE DIGO QUE NO ME QUE DA PLATA. PERO LA VERDAD ES QUE ESTA TAN DROGADA QUE ME LA QUIERO LLEVAR A CASA PORQUE SE QUE ES EL UNICO MOMENTO QUE ME ENTREGA LA COLA LA HIJA DE PUTA. "]},
{"id": [4601], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-04-25 11:41:00"], "cuerpo": ["ME GUSTA COMER LA COMIDA DE MI PERRO\n "]},
{"id": [4600], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-04-25 11:00:00"], "cuerpo": ["Me encanta rascarme el culo cuando salgo del gym y despues oler el olor en los dedos, es un olor tan relajante ... "]},
{"id": [4599], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-04-25 06:37:00"], "cuerpo": ["soy una mina famosa de la tv y me deprimo cuando veo que mandan secretos contando que se pajean con algunas famosas y no me nombran a mi :( "]},
{"id": [4598], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-04-25 04:25:00"], "cuerpo": ["Me encanta mamarle las tetas a mi novia como un bebé, y en posición de bebé. Es suave, relajante y calienta a la vez. "]},
{"id": [4597], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-04-25 00:00:00"], "cuerpo": ["Estoy enamorada de delivery boy, el de 100% lucha....no se tiene algo el chabon! "]},
{"id": [4596], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-04-24 23:32:00"], "cuerpo": ["ME DA MUCHA PERO MUCHA BRONCA QUE MI NOVIO ME LLAME CUANDO ESTA CAGANDO Y LO HACE SIEMPRE! QUE ASCO! "]},
{"id": [4595], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-04-24 23:10:00"], "cuerpo": ["Me hacia la manuela mirando los pitufos...por pitufina "]},
{"id": [3681], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-29 14:35:00"], "cuerpo": ["cuando era mas chica (tipo 11 0 12) estaba enamoradisima de migel angelo... si si: la tortuga ninja... jaja que boluda "]},
{"id": [3679], "edad": ["10"], "sexo": ["Mujer"], "fecha": ["2006-01-29 14:12:00"], "cuerpo": ["Mi hermana se quizo matar, la encontre yo queriendose cortar las venas. nadie en mi casa lo sabe porque ella me pidio que no lo dijera. Estoy todo el tiempo pensando en que le va a pasar algo y yo voy a ser la culpable. lo peor es que practicamente la crie yo y me da mucha culpa e impotencia lo que le pasa. Mi psicologa dice que no es culpa mia, pero no le creo. Cada vez que le cuento esto a alguien me deja de hablar, desaparece o se hace el boludo y no me pregunta nada. Hasta mi novio me dejo cuando se lo conte. No se que hacer!!!! "]},
{"id": [3680], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-01-29 14:07:00"], "cuerpo": ["El otro día tenía que tomar un colectivo que nunca había tomado, y como no encontré la parada me largué a llorar... "]},
{"id": [3678], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-01-29 13:38:00"], "cuerpo": ["mi hermana me dio trabajo y yo le fundi el negocio robandole ,que forro soy,me siento muy mal "]},
{"id": [3677], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-01-29 12:43:00"], "cuerpo": ["Mis tíos son super canutos para los regalos, y mi mamá siempre les compra a ellos regalos re lindos porque dice que no hay que devolverles con la misma moneda. Cuando abrí mi regalo este año y era una cadenita truchísima de no más de 0.75 centavos tuve que morderme los labios para no insultarlos y hacer mi mayor esfuerzo para pronunciar un “muchas gracias” Los odio, a ellos y a la hipocresía... "]},
{"id": [2637], "edad": ["29"], "sexo": ["Hombre"], "fecha": ["2005-10-31 14:21:00"], "cuerpo": ["Hoy me aumentaron el sueldo y no puedo decircelo a mi mujer por que va a gastar mas! pero estoy recontento y tenia que decircelo a alguien!!! "]},
{"id": [3676], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-29 11:49:00"], "cuerpo": ["entre 5 minutos al supermercado con aire acondicionado solo para secarme el chivo, es que en la calle hacia mucho calooorrr "]},
{"id": [2636], "edad": ["12"], "sexo": ["Mujer"], "fecha": ["2005-10-31 12:29:00"], "cuerpo": ["me da verguenza perderme, pasar por una calle, dar la vuelta y volver a pasar porque me imagino que todos me miran y piensan \"mira a esa pelotuda, se re perdió\" entonces paso por la esquina de enfrente o me hago la que estoy esperando a una persona, una vez llegue a pasar 6 veces por una calle y un chabon me re miraba..¡MIREN A OTRA PARTE INFELICES! "]},
{"id": [3675], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-01-29 10:18:00"], "cuerpo": ["Llegué tarde a una fiesta, muerta de hambre y me mando para la mesa de los dulces. Me sirvo una torta, la empiezo a comer y veo q en otra mesa hay bombitas de crema. Me sirvo una, y con la boca todavía con gusto al chocolate de la torta, me mando la bombita entera: estaba rellena de roquefort y lo de arriba era una mayonesa! Me había mandado a la mesa de fiambres!!! Me cagó la noche, no pude comer más nada porq me quedó el estómago revuelto. "]},
{"id": [2635], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-10-31 11:24:00"], "cuerpo": ["Siempre creo que las minas feas que conozco me tienen ganas, y todo lo contrario si la mina esta buena. Es absurdo, sobre todo por la primera parte. Que tarado. "]},
{"id": [3674], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-01-29 01:04:00"], "cuerpo": ["Cada vez que veo hombres de 30 a 40 años aproximadamente me dan ganas de hacer el amor con ellos\nde jugar al papi con la hijita =(\n "]},
{"id": [2634], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-10-31 09:44:00"], "cuerpo": ["Me encanta oler las bombachas usadas de mi hermana... "]},
{"id": [3673], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-01-29 00:49:00"], "cuerpo": ["Le boicoteo todos los pibes a mi mejor amiga... la razon? estoy enamorada de ella... lo peor es q no se lo imagina, y duerme en mi cama dos plazas 3 veces por semana! alguien me dice q hago por favor???!!!! "]},
{"id": [2633], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-10-31 07:15:00"], "cuerpo": ["Cuando iba al colegio usaba esas carpetas rivadavia que tienen los anillos para cerrarla al medio. Cada vez que la cerraba me aseguraba de correr la cara lo suficientemente lejos como para que, si de por casualidad se me caía un ojo, no se reventara con los anillos... y sí, estoy loca!!!... ¿qué? ¿nunca tuvieron miedo a que se les cayeran los ojos?... yo sí, y me daba impresión pensar que se reventarían... un aparato a pilas... "]},
{"id": [3672], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-01-28 23:15:00"], "cuerpo": ["odio cuando por msn algun chico me manda una foto y me dice que te parezco¿¿ encima cuando no me gustan nose que decirr..\nmanga de idiotass no pregunten mas!! "]},
{"id": [2632], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-10-31 04:31:00"], "cuerpo": ["Mama, Papa:\nEl porrito que se encontraron en mi cuarto el dia q fui a ver a los wailers no era de un amigo. Era mio, y los moretones de manos y cara que tenia cuando volvi del recital, no fueron por que lo cague a trompadas por meterse en esas cosas, me flagele a mi mismo para q pareciese eso.(creo q estaba muy loco cuando lo pense) "]},
{"id": [3671], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2006-01-28 22:30:00"], "cuerpo": ["Cuando me preguntan la hora en la calle miro el reloj y me cuesta razonar la hora y cuando contesto pasaron por lo menos 10 segundos.\n "]},
{"id": [2631], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-10-31 00:13:00"], "cuerpo": ["SOÑÉ QUE FITO PÁEZ ME SACABA SANGRE!!!! fue muy flashero!!! "]},
{"id": [3670], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-01-28 22:03:00"], "cuerpo": ["tengo 24 años y destro de poco cumplo 25.... y todavia no puedo creer como una flaca 10 años menor que yo me mueva el piso....ademas ahora no me da bola asi que me quiero matar..... y cuando me deprimo pienso que soy un verdadero loser y creo que si lo soy.... no se lo cuento amis amigos por que me da veguenza por que ellos estan con pibas mayores que ellos y yo no se como decirle que me gusta una de 14(para 15)  "]},
{"id": [2630], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2005-10-30 23:58:00"], "cuerpo": ["Cuando estoy solo canto canciones de JUANES (a veces muy fuerte). "]},
{"id": [3669], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-01-28 17:56:00"], "cuerpo": ["Hace más de 2 años que falleció mi abuela, y no he ido al cementerio ni a su casa luego de su muerte, no me animo a ir, tengo miedo de ponerme mal, de caminar por su jardín o su pieza y caer en la cuenta que nunca más voy estar con ella. Abuela te extraño, nos veremos el día que me muera?  "]},
{"id": [2629], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-10-30 23:46:00"], "cuerpo": ["tengo un autografo de guido suller. "]},
{"id": [3668], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2006-01-28 17:09:00"], "cuerpo": ["Trabajo en Atención Telefónica para Movistar.\nEstaba en mi casa y tocan el timbre, salgo... una Sra. pregunta por mi hermana, yo le respondí: “SI, ya la llamo... aguárdeme en línea, no corte por favor” (Imaginen la cara de la vieja!!)\nAl llegar del centro a mi casa en un taxi... le pago al Sr. y cuando me dio el vuelto le respondí “Gracias por comunicarse, que tenga buenas tardes” \nSi ya se... estoy hecha bosta de la cabeza no? Que verguenza...\n\nBESOS!!!\n "]},
{"id": [2628], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2005-10-30 22:23:00"], "cuerpo": ["puedo dejar el mesenger 20 min conectado y se que nadie me va a hablar "]},
{"id": [3667], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-01-28 16:19:00"], "cuerpo": ["Desde que lei aca que a un chico le molesta las minas que usan esos aros re largos no los compro, tampoco fumo el cigarrillo hasta el final como antes porke lei que le molestaba a otro flaco aca, no se porke lo hago jaja estoy destruida lo se. Muy buena la pagina!!!! "]},
{"id": [2627], "edad": ["30"], "sexo": ["Mujer"], "fecha": ["2005-10-30 22:16:00"], "cuerpo": ["cada vez que tiro un papelito en el tacho de basura del subte, espero que aparezca el brillito de la publicidad de SubTV... que naba, no? "]},
{"id": [3666], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-01-28 15:20:00"], "cuerpo": ["estoy enamorada de un sim!!!(el jueguito ese q supuestamente tenes q manjerle la vida a unos tipos mandarlos a trabajar comer etc..) si yo se q suena estupido! y muy demente. Pero me tiene loca no puedo parar de pensar en el. me acuesto y sueño q me abraza y q me da besos. Esta buenisimo! y aparte es lo mas dulce que hay! Hize una pareja que es el y otra mina con mi nombre\nno puedo mas. me esta consumiendo el cerebro el macaco este\nno se q hacer! "]},
{"id": [2626], "edad": ["43"], "sexo": ["Hombre"], "fecha": ["2005-10-30 22:05:00"], "cuerpo": ["escondo los cigarrillos cuando se que mis papás vienen a mi casa.. es que no quiero que sepan que fumo, lo peor es que.. TENGO 43 AÑOS Y ME DA MIEDO QUE ME RETEN!!!! "]},
{"id": [2625], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-10-30 21:03:00"], "cuerpo": ["Me excito haciendo abdominales inferiores!!! ... ya no los hago mas en el gimnasio. "]},
{"id": [3665], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-01-28 14:08:00"], "cuerpo": ["Yo pienso que la peor forma de morir es cagando ¡¿Se imaginan que a uno lo encuentren muerto en el inodoro?! Que asco!!! Por eso cuando voy a cagar trato de hacerlo lo más rápido posible, JA! "]},
{"id": [2624], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-10-30 20:22:00"], "cuerpo": ["Tome merca en mi casa estando mis padres adentro y luego interactue con ellos y no fue la unica vez que lo hice "]},
{"id": [2623], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2005-10-30 20:12:00"], "cuerpo": ["Me marean los resaltadores=S especialmente los amarillos... "]},
{"id": [3664], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-01-28 13:42:00"], "cuerpo": ["Me encanta cuando llega la época de vacaciones leer en el diario sobre los accidentes de autos en la ruta. No se por qué, pero siempre me fijo cuantos iban en los autos, que autos eran y de dónde era la gente...Y si los choques son entre camiones o micros, me molesta, porque me gustan mas los de autos. "]},
{"id": [2622], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-10-30 19:09:00"], "cuerpo": ["Cuando era chiquita mi papá me decia: \"Quien es tu novio?\" y yo decia \"vos\"; eso pasa en todos los chiquitos pero yo pensaba que iba a ser mi novio para toda la vida!!!:S TE AMO PAPA!!!:D  "]},
{"id": [3663], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-01-28 13:21:00"], "cuerpo": ["Me resulta imposible distinguir entre el \"Tire\" y \"empuje\" de las puertas. Como que me paralizo y no se que opción seguir. Entonces empiezo a mover la puerta para poder entrar de alguna manera, empujando o tirando, da lo mismo. Me da bastante verguenza, entonces cuando se que tengo que entrar a un lugar con puertas de esas características, hago cara de preocupada, como que estoy apurada, y trato de entrar rápido. Pero de todas maneras,cuado logro ingresar, siempre me termino tentando. Un boluda.\nCon las puertas giratorias, me mareo, siento que la puerta me arrastra.\n "]},
{"id": [2621], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-10-30 18:59:00"], "cuerpo": ["SOY TAN ANALFABETA QUE VUANDO FUI  AL CINE LEI COMING SOON Y PENSE QUE ERA UNA PELICULA "]},
{"id": [3662], "edad": ["14"], "sexo": ["Mujer"], "fecha": ["2006-01-28 13:05:00"], "cuerpo": ["al que dice que se saca los mocos... lo primero que hago cuando me levanto es sacarme los mocos (porque a la mañana estan mas duros) y me los como. y si estan mas babosos me los paso por los labios hasta que los labios me quedan todos pegoteados. no puedo parar. muy buena la pagina. "]},
{"id": [2620], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2005-10-30 18:26:00"], "cuerpo": ["le robo las flores a los muertos "]},
{"id": [2619], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-10-30 16:33:00"], "cuerpo": ["Me da verguenza comprar forros asique le robo a mi cuñado, hijo de puta tenes un cajon lleno!!!!!!\nMuy buena pagina "]},
{"id": [2618], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-10-30 14:52:00"], "cuerpo": ["miro mucho a todas las mujeres de todas las edades pero sobre todo me agarra una culpa espantosa si son menores (se visten muy zarpadas). no qiero ser viejo verde pero no me ayudan. tambien fantaseo con violaciones pero desde q vi irreversible tambien me angustio, con algunas chicas juego a la violacion consentida q es mas copada (y les pego pero de ondina osea mas ruido q otra cosa), sere un golpeador en potencia? me aflige... jaja q dolobu "]},
{"id": [2657], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-02 13:47:00"], "cuerpo": ["Una vez hice la de la propaganda de Coca Cola Light, me baje tres paradas ntes del colectivo por una mina que estaba re buena... me acerco para preguntarle la hora re chamuyero... jajajajajaaaaa... y era un tremendo traba...\nDesde el colectivo parecia una re linda mina...\n\nMe mordi la lengua para no cagarme de risa y me fui!!!\n\nQue boludo que soy... "]},
{"id": [2656], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-11-02 13:19:00"], "cuerpo": ["mi novio siempre pone una foto mia en el messenger pero a mi me da verguenza poner una de el porque no es muy fachero que digamos...entonces cuando pongo una foto de el bloqueo a todas las personas de mi lista menos a el para que piense que todos la ven...perdon amor!!! igual te quiero!!! "]},
{"id": [2655], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2005-11-02 13:02:00"], "cuerpo": ["Hola a todos, les escribo para contarles que estoy LLENA DE BRONCA con mi novio, porque el no puede tener relaciones sexuales, y siempre nos peleamos por eso. Hay veces que me dan ganas de Matarlo por eso, Pero Lo AMO, es muy dificil lo que me esta pasando, me estoy volviendo loca!, LO QUIERO MATAR PERO ME MUERO SI NO ESTOY CON ÉL... ¿Alguien me entiende? NO SE QUE HACERRRR!!!!. Saluditos a todoss... Muy buena la pagina. "]},
{"id": [2654], "edad": ["27"], "sexo": ["Hombre"], "fecha": ["2005-11-02 12:57:00"], "cuerpo": ["Tengo un msn con direccion de mujer, que obvio la uso para hacerme pasar como la mas pero mas trola del mundo y agrego a mis amigas para saber si les kaben las minas, jajajja es muy gracioso  "]},
{"id": [2653], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-02 12:42:00"], "cuerpo": ["el otro dia le cedi el asiento a una señora en el bondi y no pude evitar decirle - \"eso es PRO\" "]},
{"id": [2652], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2005-11-02 09:18:00"], "cuerpo": ["No me animo a decirte a la cara, ni  por telefono,mail, via msn, ni siquiera mensaje de texto que no quiero estar con vos, porque no me atraes fisicamente,no aguanto la idea de que me quieras tocar, dar un beso, etc. no me gustas, (supongo que deberias haberte dado cuenta de cierto rechazo de mi parte)solo tengo una curiosidad intelectual por decirlo de alguna forma,la paso bien con vos, pero mas como amigos,y eso q obviamente no me alcanza para dar un paso mas de lo que ya paso entre nosotros,no hay quimica... perdon, pero lo siento asi! Si pienso en vos, es solo por el hecho de que me da cosa que estes ilusionado conmigo y por ahi, yo contribui a que sientas eso por mi. Perdon... "]},
{"id": [2651], "edad": ["24"], "sexo": ["Mujer"], "fecha": ["2005-11-02 04:30:00"], "cuerpo": ["Mas de una vez soñe que Anibal Ibarra me perseguia y me queria matar. "]},
{"id": [2650], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-02 03:50:00"], "cuerpo": ["me hago la paja con la mina de a jugar con hugo "]},
{"id": [2649], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2005-11-01 20:35:00"], "cuerpo": ["la mancha de cafe sobre las sabanas fue a proposito para tapar la mancha de sangre de una chica q hasta ese momento era virgen! "]},
{"id": [2648], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2005-11-01 19:00:00"], "cuerpo": ["Una vez jugando al truco me dijeron \"veni\" y yo me levante de la silla y me puse junto a mi compañero pensando que me iba a decir algo.  "]},
{"id": [2647], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-01 15:03:00"], "cuerpo": ["me baje el tema de feliz domingo y no puedo parar de simular q estoy abriendo el cofre y gano..empiezo a saltar con las manitos arribam y salgo cantadno con la musica a todo lo que da. "]},
{"id": [2646], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-11-01 13:28:00"], "cuerpo": ["me calienta mucho la hija de maradona yanina,no se la veo tan linda y tan sexy, me vuelve loco, que jeropa no pero debia decirlo "]},
{"id": [2645], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-11-01 12:05:00"], "cuerpo": ["Cuando voy caminando por la calle y pasa una mina que esta buena caminando para el lado contrario al que voy trato de pasarle bien cerca para olerle el perfume. No me calienta ni nada, pero me gusta y lo hago. "]},
{"id": [2644], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2005-11-01 10:57:00"], "cuerpo": ["Hace un rato le puse veneno de ratas en la comida al gato de mi novio (vivimos juntos pero odio al gato) y ahora recien termino de comer. me tiemblan las piernas y no se que hacer porque ahora me arrepiento y el gato se morfo todo!!!!!!!! "]},
{"id": [2643], "edad": ["33"], "sexo": ["Hombre"], "fecha": ["2005-11-01 10:17:00"], "cuerpo": ["Siento un placer malicioso cuando voy en colectivo y pasa de largo dejando algún gil en la parada con el brazo extendido y a las puteadas. Igual que cuando por ahi va muy lleno y no les abre aunque le golpeen molestamente la puerta con las monedas. JAJAJAJA .. Se quedaron abajo JAJAAAA ... Claro que cuando el gil que se queda abajo soy yo no me gusta nada, me re caliento y me imagino volando el colectivo con una bazooka, pero bue ... cuando ya estoy arriba me diviete ... Ya se que esta mal :-P "]},
{"id": [2642], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2005-11-01 01:16:00"], "cuerpo": ["Cuando voy cruzando una avenida, tipo la 9 de julio, o una que cruzo justo antes que se ponga en rojo el semaforo, me canto la cancion de indiana jones para llegar mas rapido, y x ahora nunca me fallo. :P "]},
{"id": [2641], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2005-11-01 00:19:00"], "cuerpo": ["me calienta eber ludueña "]},
{"id": [2640], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2005-10-31 23:35:00"], "cuerpo": ["Cuando estabamos con mi ex novio haciedno el 69 en mi cuarto tirados en el piso, mi perra nos miraba!!!! y venia a olerr!! jajajaja... ke verguenza por dios!! y lo peor es ke pensaba ke deps de alguna forma por mi perra.. mi vieja se podia llegar a enterar... hace 2 años.. mi vieja no sabia nad a de lo ke hacia!! ya hora tampoco! jajajaj... "]},
{"id": [2639], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2005-10-31 23:28:00"], "cuerpo": ["Mande una foto de mi culo en tanga a LocoArts para que la publiquen en la seccion 'Mi culo'.\nEs que no puedo soportar que vayan ganando los hombres!!!\n\nY aparte queria ver mi culo en internet :) "]},
{"id": [2638], "edad": ["10"], "sexo": ["Hombre"], "fecha": ["2005-10-31 21:02:00"], "cuerpo": ["el portero de mi edificio me genera un odio profundo. "]},
{"id": [2677], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-03 13:44:00"], "cuerpo": ["Cuando llego a la oficina, los primeros 10 minutos me quedo mirando el monitor sin hacer nada, pero parece que trabajo. Luego me pongo a navegar por internet... en una semana, debo realizar unos 15 minutos de real trabajo. "]},
{"id": [2676], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-03 12:20:00"], "cuerpo": ["En estos días de paranoía, cuando voy por los pasillos del subte como tengo una mochila medio grandota, la agarro de sus tiras como el terrorista de la peli \"el pacificador\". como siempre estoy apurado camino rápido y mientras las gotas de transpiracion caen por mi cara miro a los que vienen de frente con cara de loco. Yo se que mas de uno se asusto un poco.\nTambien despues adentro del vagon me fijo quién de todos los que estan puede ser un posible atentadoman. "]},
{"id": [2675], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-11-03 11:50:00"], "cuerpo": ["Le mandé un SMS a una amiga con terrible insinuación sexual, y después me acordé que el celular es en realidad del viejo!! Nooooooooooo!!!!! "]},
{"id": [2674], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-11-03 08:05:00"], "cuerpo": ["Odio que le den tanta manija a Maradona. Pero estoy con amigos y hablo de el soy un adulador mas.\nLamentable. "]},
{"id": [2673], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-11-03 06:51:00"], "cuerpo": ["cuando era chica mi mama me mandaba al jardin/prescolar un alfajor para compartir. Yo abria la mochila y decia ooohh =O! mi mama se olvido de mandarme la merienda!!! me hacia biieeennn la pelotuda y me lo guardaba para la salida y me lo comia sola xD una gorda hdp desde chikita jajaja\npasa q un alfajor es muy pokito para encima compartirlo mami =) "]},
{"id": [2672], "edad": ["10"], "sexo": ["Mujer"], "fecha": ["2005-11-03 04:52:00"], "cuerpo": ["Me calienta Fabio Alberti :S "]},
{"id": [2671], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-03 02:33:00"], "cuerpo": ["Tengo el Netscape instalado en mi PC, lo uso nada más para ver páginas porno, para no quemarme con el historial del Internet Explorer (que lo ve todo el mundo). "]},
{"id": [2670], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-03 02:21:00"], "cuerpo": ["Ayer el telo lo pago mi novia porque yo no tenia plata. No se lo pienso devolver porque los dos garchamos y siempre pago yo! "]},
{"id": [2669], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-03 01:48:00"], "cuerpo": ["Yo hasta los 10 años creí que Jesús y Dios eran la misma persona... "]},
{"id": [2697], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-11-04 06:19:00"], "cuerpo": ["El otro día al mediodía estaba lo de un amigo, que me empezó a mostrar en la compu unas fotos que se sacó con su novia. No me las mostró todas, porque llegó a un punto en que me dijo \"el resto no se pueden mostrar\".\nUnos minutos después llegó el delivery de la pizza y mi amigo agarró las llaves para vajarla a buscar. Le pregunté si lo acompañaba y me dijo que no hacía falta.\nEn ese par de minutos miré rápidamente las fotos que no se podían ver, que obviamente eran de su novia en bolas...\nCerré todo rápido y me hice el que estaba mirando las cosas que había en un mueble cuando volvió mi amigo.\nLa mina estaba muy bien, mejor de lo que pensaba. "]},
{"id": [2668], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2005-11-03 01:29:00"], "cuerpo": ["Tengo sueños donde discuto con mi papá sobre cosas que me molestaron durante el dia, o no... lo malo es que despues me quedo con bronca todo el dia, y lo miro mal. "]},
{"id": [2696], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2005-11-04 03:16:00"], "cuerpo": ["le regalamos a una amiga para su cumpleaños de 15 un cd de la vela puerca \"firmado\" por el enano, y como que lo firmamos nosotros y el cd era de un amigo, ni si quiera nuevo...\nperdonanos, pero no había presupuesto. "]},
{"id": [2667], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-11-03 01:10:00"], "cuerpo": ["Cuando estoy escribiendo a mano y estoy llegando al final de la hoja me tengo que cubrir la muñeca con algo porque siento que el filo de la hoja me va a cortar las venas. "]},
{"id": [2695], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-04 02:52:00"], "cuerpo": ["Hubo una epoca en que viviendo en un octavo piso con vista a la avenida cabildo el tirar objetos contundentes se hizo un gran vicio... huevos, nueces, hielos, lo que venga... hasta he tirado un teclado... pero hubo un dia que tire un CD, el tema es que tomo una velocidad anormal... era como una sierra de carpinteria que giraba a mil por hora y asi como venia en forma vertical fue a parar al medio del techo de un Ford KA que estaba por doblar en la esquina... tal fue el impacto que el tipo freno de golpe y el bondi que venia atras (un 168) se la dio de lleno... voy a ser sincero... me cague de risa, si era un auto choto capaz me daria pena... pero que se joda por tener un KA!! Cuidado cuando pasen por Cabildo y Juana Azurduy... me mude pero mi espiritu sigue arrojando cosas por ese balcon-trinchera... "]},
{"id": [2666], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2005-11-03 00:45:00"], "cuerpo": ["Me dieron el asiento en el colectivo mas de una vez, pero no estoy embarazada señores!!! soy una gordita contenta...pero gracias igual por el asiento, estaba cansadisima ;)\nHablando de colectivo odio cuando se sube una vieja de esas malumoradas y te mira mal esperando que le des el asiento...si estan todo el dia al pedo o paseando que no molesten y viajen paradas. "]},
{"id": [2694], "edad": ["34"], "sexo": ["Hombre"], "fecha": ["2005-11-04 01:31:00"], "cuerpo": ["casi siempre que me cruzo a una fea y me mira, la miro re seductor para que piense que a mi me re cabió ella ...\n\ntan mal no me siento ya que creo que a ellas les subo el auto-estima ... creo.\n\nsi, si ... un salame "]},
{"id": [2665], "edad": ["43"], "sexo": ["Hombre"], "fecha": ["2005-11-03 00:25:00"], "cuerpo": ["a veces cuando mi esposa no esta me hago la paja viendo sus fotos de  cuando tenia 20 años. "]},
{"id": [2693], "edad": ["47"], "sexo": ["Hombre"], "fecha": ["2005-11-04 01:17:00"], "cuerpo": ["La semana pasada su murio un vecino mio. La cosa es que el tipo era pelado y usaba peluca; yo no pude ir al velorio y ahora tengo una intriga que me carcome: LO HABRÁN VELADO CON PELUCA PUESTA??? no me animo a preguntarle a nadie de la familia porque seria muy curel, pero me muero por saber la verdad! "]},
{"id": [2664], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2005-11-03 00:12:00"], "cuerpo": ["No salgo de mi pieza sin las lolas postizas, inclusive me las pongo con el bikini "]},
{"id": [2692], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-04 00:45:00"], "cuerpo": ["El otro dia soñe que me levantaba, iba hasta al baño para lavarme los dientes y estaba azrael (si, el gato de gargamel) bañandose con gorra de baño, y en cuanto corro la cortina me miró con cara de enojado, como que lo moleste en medio de su placentera ducha. \nPD: si estan pensando que habia visto los pitufos la noche anterior, estan equivocados, hace años que no los veo "]},
{"id": [2663], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-02 20:47:00"], "cuerpo": ["Mi vieja me agarro teniendo relaciones con mi novio en mi pieza y lo unico  que atino a decir fue: \"nena bajate de ahi\"... jajaja q bajon!! "]},
{"id": [2691], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-04 00:35:00"], "cuerpo": ["Llore viendo PAPA ES UN IDOLO... la de franchela y franchini que estan esquiando... SOY PATETICO...  "]},
{"id": [2662], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2005-11-02 20:22:00"], "cuerpo": ["una vez me hice la paja con la chilidrina...... "]},
{"id": [2690], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-04 00:32:00"], "cuerpo": ["antes creia que Bariloche era un boliche muy grande y famoso. Que boludo "]},
{"id": [2661], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-02 20:10:00"], "cuerpo": ["Siempre que voy a un telo (lease hotel alojamiento) me encanta llevarme las bolsas que contienen todos los productos de higiene personal... mi novio me re putea por eso... pero lo hago porque me encanta no lo puedo evitar!!!!  "]},
{"id": [2689], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-11-04 00:16:00"], "cuerpo": ["El lunes me entere que estoy embarazada de 1 mes. Y todavia no se lo pude decir a mi novio. Ya que como yo perdi un embarazohace 1 año y las cosas con el no estan bien tengo miedo que se piense que es mentira.\nEncima el medico me dijo que tengo un alto riesgo de perder el embarazo "]},
{"id": [2660], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-02 16:24:00"], "cuerpo": ["Odio que mi vieja cada 2 por 3 llene el libro de quejas en cualquier lado que va... no soporto! ensima hace perder tiempo al cuete siempre "]},
{"id": [2688], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2005-11-03 22:26:00"], "cuerpo": ["este es un top secret q tengo de hace mucho.. estoy re enamorada del papa de una de mis mejores amigas, y nadie lo sabe.. nadie sabe cuanto lo amo!! "]},
{"id": [2659], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-02 15:47:00"], "cuerpo": ["Le mate los perros a mi vecino con balines de 5 1/2\n\n "]},
{"id": [2687], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2005-11-03 22:09:00"], "cuerpo": ["Me calienta mucho un profesor de la facultad, me calienta de sobremanera, es medio viejo (+ de 40) pero hay mucha tension sexual cada vez que hablamos. Ya le tiré varias indirectas y el a mi, la proxima lo apuro!!!!! "]},
{"id": [2658], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-11-02 15:44:00"], "cuerpo": ["Me transpiran tanto las manos que cuando estoy pensando en comprar algo con la plata en la mano mojo los billetes y luego me da verguenza usarlos.  "]},
{"id": [2686], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2005-11-03 20:56:00"], "cuerpo": ["En invierno no me depilo! "]},
{"id": [2685], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-03 20:10:00"], "cuerpo": [" Con todo este tema de la cumbre en Mar del Plata tengo ganas de que haya un atentado, no se para que pase algo emocionante, y de paso se mueren Bush y Maradona.\n Sé que es muy hijo de puta y en realidad no quiero que pase pero sería interesante si pasara... "]},
{"id": [2684], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2005-11-03 19:46:00"], "cuerpo": ["nada mas divertido que cruzar haciendo pan queso las avenidas anchas, como libertador figueroa alcorta 9 de julio paso todo re despacito y aveces la gente me empieza a tocar la bocina para que me apure y los miro y les levanto el dedo gordo o les guiño el ojo.... SE VUELVEN LOCOOOOS\n "]},
{"id": [2683], "edad": ["35"], "sexo": ["Hombre"], "fecha": ["2005-11-03 19:37:00"], "cuerpo": ["hola bueno escribo esto para desahogar una pena muy grande que tengo en el alma ... tengo 35 años y solo la puse una ves en mi vida .. debute y listo ... lo peor es que fue con una puta ... estoy esperando encontrar una chica pero no puedo ... vivo de pajas y de drogas nada mas mi vida es una mierda hace 2 años intente matarme y no pude estuve internado y hace un tiempo sali ojala algun dia pueda encontrar a mi chica ideal y poder ponerla por 2da ves\npd gracias a la pagina necesitaba desahogarme asi "]},
{"id": [2682], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-03 18:25:00"], "cuerpo": ["trabajo en un delivery y me comi un par de aceitunas de las pizzas... las como apenas salgo para que no se haga en huequito y no se den cuenta... en este mundo no se puede confiar en nadie "]},
{"id": [2681], "edad": ["29"], "sexo": ["Mujer"], "fecha": ["2005-11-03 16:43:00"], "cuerpo": ["anoche me vi como se hacia la paja un tipo por cam mientras mi marido dormia y  como quede re caliente lo desperte para cojer... el estaba feliz.. pero yo pensaba en el otro... pedoname bichito.. te amo pero me calente...  "]},
{"id": [2680], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2005-11-03 14:16:00"], "cuerpo": ["soy empleada de un kiosco y la mayoria del dia me dejan sola los dueños y siempre saco de la cajaentre 5 pesos y 10 pesos...es mas fuerte q yo, no lo puedo controlar, es plata facil. "]},
{"id": [2679], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-03 14:03:00"], "cuerpo": ["Me garché a la mejor amiga de mi vieja... "]},
{"id": [2717], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-05 23:18:00"], "cuerpo": ["Me como los mocos en el baño del colegio "]},
{"id": [2678], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2005-11-03 14:01:00"], "cuerpo": ["me encanta vestirme bien sucio y con ropa vieja cuando tengo que ir a hacer compras importantes, me gusta la cara que ponen los vendedores cuando entro y piensan... este no va a comprar nada... y depues termino haciendo comprar y gastando mucho\n\n "]},
{"id": [2716], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2005-11-05 21:50:00"], "cuerpo": ["bueno mi secreto es q, me hago la paja viendo las filmacion del video de 15 de mi hna(tan re buenas las amigas) "]},
{"id": [2715], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-11-05 21:39:00"], "cuerpo": ["Cuando estoy solo pongo con todo el tema de Floricienta \"Corazones al viento\" y hago la coreografia. Es que me pone de muy buen humor "]},
{"id": [2714], "edad": ["28"], "sexo": ["Hombre"], "fecha": ["2005-11-05 21:14:00"], "cuerpo": ["Como el jueves pasado a la noche había paro de subtes, me imaginé que los colectivos iban a estar bien llenos. Como mis viejos se habían ido de viaje y yo estaba al pedo, me fui a la zona de las facultades a la hora que salen las chicas, esperé que venga un colectivo lleno y lo tomé. Hace mucho que no lograba tocar y apoyar tantos culos. ¡Aguante el paro de subtes!\n "]},
{"id": [2713], "edad": ["27"], "sexo": ["Hombre"], "fecha": ["2005-11-05 20:42:00"], "cuerpo": ["hacemos un programa de radio y no nos llama nadie , inventamos los premios y los ganadores . y lo peor es que pagamos para hacerlo que boludos no??? "]},
{"id": [2712], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-05 20:00:00"], "cuerpo": ["Compro aspirinas, las limo, les grabo caritas y las vendo en los boliches como pastis. lo mas gracioso es ver como se hacen los que les pega "]},
{"id": [2711], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-05 16:25:00"], "cuerpo": ["A veces despues de fumarme un porro y veo pasar algun helicóptero, flasheo que estoy en Vietnam "]},
{"id": [2710], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2005-11-05 16:21:00"], "cuerpo": ["No vi ninguna de las peliculas de volver al futuro. "]},
{"id": [2709], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2005-11-05 16:15:00"], "cuerpo": ["me encanta dejar la puerta del ascensor abierta y escuchar los gritos y patadas que le pegan a la puerta para que la cierren  "]},
{"id": [2708], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-05 05:31:00"], "cuerpo": ["Cada vez que se me tilda la maquina me imagino golpeando el monitor con la frente y, velozmente arrancando el cpu de sus cables y tirandoló por la ventana, y que despues el portero toca mi puerta, le habro lo empiezo a cagar a trompadas sin ningun motivo.\nEs que soy muy nevioso.............. "]},
{"id": [2707], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-05 02:08:00"], "cuerpo": ["Una vez iba caminando por la calle y vi una vieja que se estaba cayendo, y en lugar de ayudarla le hice señas a un guardia urbano y segui como si nada "]},
{"id": [2706], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2005-11-05 00:01:00"], "cuerpo": ["hace unos dias,me hice la paja con una national geograpic\n "]},
{"id": [2705], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2005-11-04 22:19:00"], "cuerpo": ["Le robo plata a mi mamá "]},
{"id": [2704], "edad": ["13"], "sexo": ["Mujer"], "fecha": ["2005-11-04 22:13:00"], "cuerpo": ["Mañana se cumplen dos meses de la muerte de mi gatito...lo extraño mucho, y a veces pienso q se me va a aparecer "]},
{"id": [2703], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-04 21:50:00"], "cuerpo": ["bloqueé a mi mama en el msn!!! y me siento bien "]},
{"id": [2702], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2005-11-04 21:15:00"], "cuerpo": ["Antes de salir me pongo a escuchar musica a full y bailo como si supiera, y toco una guitarra imaginaria, parezco un boludo. "]},
{"id": [2701], "edad": ["10"], "sexo": ["Hombre"], "fecha": ["2005-11-04 19:32:00"], "cuerpo": ["un poquito mas abajo hay alguien que dice que se hizo la paja con la chilindrina, bueno, ya somos dos.\nle sacas los anteojos y se nota que es una petisa linda... ademas tiene esa pollerita tan corta...  "]},
{"id": [2700], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-04 16:27:00"], "cuerpo": ["Gaste mucha plata en cartas magic!!! mas de 500 mangos !..Y sigo gastando es una obsesion no puedo parar ! "]},
{"id": [2699], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-11-04 13:13:00"], "cuerpo": ["lo descubrí a mi novio haciéndose la paja mirando el gato de verdaguer. ME hice mucho la boluda, pero ahora cada vez que lo veo no puedo evitar reirme... estuve pensando en disfrazarme alguna vez de gato... le calantará?? o le molestará? \n "]},
{"id": [2698], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-04 11:53:00"], "cuerpo": ["En el msn escribo cosas a mis contactos (puteadas sobre todo) y no se las mando "]},
{"id": [2757], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-11-08 15:20:00"], "cuerpo": ["llore con la pelicula \"american pie 1\"...(sin comentarios) "]},
{"id": [2756], "edad": ["32"], "sexo": ["Hombre"], "fecha": ["2005-11-08 11:28:00"], "cuerpo": ["me paresco a fabian shultz  "]},
{"id": [2755], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-08 01:04:00"], "cuerpo": ["si mañana no paso el parcial recurso la materia...y estoi pelotudiando viendo secretos a la 1 de la mañana... "]},
{"id": [2754], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-11-07 23:06:00"], "cuerpo": ["Estoy tan obsesionado con las Eliminatorias al Mundial 2006 que hice en el Excel, usando fórmulas, unas eliminatorias ficticias donde yo decido los resultados. Lo peor de todo es que, además, relato las mejores jugadas de los partidos, grito los goles con mucha emoción, y en cada momento en que estoy solo en mi casa hago como que soy el locutor de un programa periodístico que relata la situación de cada grupo de clasificación.\nEstoy completamente loco, lo sé. "]},
{"id": [2753], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2005-11-07 22:52:00"], "cuerpo": ["Hace un tiempo que hago boxeo. Es terrible, pero cada vez que tengo que hacer guantes, es decir, pelear con otro chico me empalmo MAL. Me pongo nervioso porque no puedo andar acomodándome la carpa, o me ligo una trompada\n\nPara colmo cada vez me pasa más seguido. No me jode que me caliente un pibe, en absoluto, me jode no poder hacer un deporte. "]},
{"id": [2752], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2005-11-07 20:25:00"], "cuerpo": ["el lunes de  la semana pasada soñe que me cogia a valeria lynch mientras cantaba: \"maas...me das cada dia maas\"...\n\nla verdad que en el sueño estaba barbara..me levante muy feliz "]},
{"id": [2751], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-07 19:45:00"], "cuerpo": ["cuando meo trato q el chorrito pegue en el borde del inodoro para no hacer ruido con el agua... como q me da verguenza q escuchen q estoy meando.. un poco idiota no? "]},
{"id": [2750], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2005-11-07 19:14:00"], "cuerpo": ["CUANDO ALGUIEN ME PREGUNTA LA HORA EN LA CALLE, SIEMPRE LE ADELANTO 15` Y ME CAGO DE RISA SI EMPIEZAN A CAMINAR MAS RAPIDO CREYENDO QUE LLEGAN TARDE "]},
{"id": [2749], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2005-11-07 15:15:00"], "cuerpo": ["conocí un chico y le dije que era fanatica de todo por dos pesos...ahora no para de hablar del programa y no tengo idea...lo peor es q mi respuesta para cualquier comentario es BUENISSIMO!!\nPerdón gordo...pero me gustas mucho, te quiero caer bien y que pienses somos tal para cual!! "]},
{"id": [2748], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2005-11-07 14:43:00"], "cuerpo": ["El sabado me lo cruzé a Quique Wolf en un Shopping y lo saludé con un afectivo, QUIQUEEEEEEE...\nSoy un idiota "]},
{"id": [2747], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2005-11-07 14:23:00"], "cuerpo": ["mas abajo alguien dice que nunca vio ninguna de las 3 volver al futuro.\nbueno, yo no vi ninguna de star wars.\ny me hace sentir bien sabes que no las vi y realmente no quiero verlas. "]},
{"id": [2746], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-07 14:07:00"], "cuerpo": ["me molesta mucho, me saca que mi papa cuando esta mirando tele me llama y me dice:\"mira, mira...mira\" NO ME IMPORTAN LAS PELICULAS DEL AÑO DEL CULO QUE VOS MIRAS, NI Q ME MUESTRES A CANTANTES DE LA DECADA DEL 30!!!!!! "]},
{"id": [2745], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2005-11-07 13:51:00"], "cuerpo": ["Me está pasando algo serio en serio... son dos cosas en realidad, y ninguna de las dos las sabe nadie, ni mi novio...\nMe calienta mucho un compañero de trabajo que es bastante mas grande que yo y hace poco tuvo un hijo. Lo peor es que me parece que él es el que me provoca, y yo no aguanto más la calentura!\nLa otra cosa es un poco peor... pero creo que me estoy enamorando de una mina. La otra vez la ví bailar y me calenté un poco, no sé... después de unos días soñé que éramos novias y ahora no me la puedo sacar de la cabeza, es horrible lo que me pasa!  Ahora, cada acercamiento que tengo con ella (saludarnos o hablar, etc.) me pone nerviosa, la miro con dulzura y todo eso, Y NO QUIERO! Mamá, no soy torta, te lo juro! (creo...) "]},
{"id": [2744], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-07 13:16:00"], "cuerpo": ["vivo al frente de una pizzeria y generalmente pido comida ahi, pero ahora encontre otro lugar mas barato y mas rico, pero aveces no pido ahi por que me da miedo que el pizero del frente se enoje. jaja soy un tarado "]},
{"id": [2743], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-07 13:14:00"], "cuerpo": ["aveces pienso en la vida como una aventura grafica (tipo monkey island) usar esto con esto, abrir puerta, hablar con ..., coger (DE AGARRAR EH), etc ... si si ya se, mil veces me dijeron que vaya al psicologo, muy buena la güeb! "]},
{"id": [2742], "edad": ["29"], "sexo": ["Hombre"], "fecha": ["2005-11-07 12:40:00"], "cuerpo": ["Lloro con cualquier pelicula de mierda, la mas pedorra fue \"La era de hielo\"... Boludo cuando muestran la historia del mamut te agarra el re bajon... No puedeo evitarlo... Despues me siento un pelotudo... "]},
{"id": [2741], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2005-11-07 11:41:00"], "cuerpo": ["me pajeo en el baño del colegio "]},
{"id": [2740], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2005-11-07 11:19:00"], "cuerpo": ["Esto es para la chica del secreto 2731...\nHace mas de dos años que descubri a mi viejo con otra mina y nuca se lo dije a nadie, me morie por dentro y no podia separar a mi familia, aparte me sentia culpable porque iba a ser yo la que iba a separarla, hasta que un dia comprendi que era él el que estaba separando a su propia familia y no pensaba en mi mama ni en nosotras asique tome un monton de coraje y se lo dije a mi mama con fotos y todo que tenia, la verdad que fue muy duro. Pero al final no se separa mi familia porque ella lo pendono, no lo puedo creer, mis hermanos nunca se enteraron y tengo que seguir viviendo en una casa que me siento afuera. aunque es un gran alivio que alguin lo sepa, te recomiendo que se tiene evidencias hables con tu mama y si tenes un hermano mas grande y tenes confienza se lo cuantes, porque llega un momento que no podes vivir en tu casa y se siente muy pero muy feo, sacatelo del pecho, el se mando la cagada no vos, eso tenerlo muy en claro "]},
{"id": [2739], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-07 11:04:00"], "cuerpo": ["No puedo evitar mear cuando me baño en la ducha, lo vengo haciendo desde muy chico, es muy placentero, se los recomiendo ;) "]},
{"id": [2738], "edad": ["27"], "sexo": ["Mujer"], "fecha": ["2005-11-07 09:06:00"], "cuerpo": ["soy hiper fanatica de la pelicula Pulp Fiction, y tengo la banda de sonido en cd, cuando estoy en casa sola, pongo el tema, jackrabbit slim\", que lo baila el personaje de Uma Thurman, que se llama Mia Wallace, junto con travolta, y lo bailo igual!!!Hasta cuando ella hace el submarino que se hunde!!, patetica! "]},
{"id": [2777], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2005-11-09 19:03:00"], "cuerpo": ["Debo 3 libros a la biblioteca desde mayo. "]},
{"id": [2776], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-09 16:30:00"], "cuerpo": ["Cuando tenia 8 años le robe una bananita dolca al kiosquero de al lado d emi casa... ya se q no es importante para ustedes pero nunca se lo comente a alguien. "]},
{"id": [2775], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2005-11-09 09:49:00"], "cuerpo": ["Le tengo miedo a la guardia urbana "]},
{"id": [2774], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2005-11-09 09:16:00"], "cuerpo": ["me pajeo con el cantante de flema... me calienta esa vos q tiene y esos temas q tiene ahhhhhhhh cuando estoy sola pongo si el placer es un pecado... bienvenidos al infierno el tema de leccion de hipocrecia!!! como ma calienta "]},
{"id": [2773], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2005-11-09 08:41:00"], "cuerpo": ["Le doy besos en la boca a los animales :S "]},
{"id": [2772], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-09 06:20:00"], "cuerpo": ["Me levanto a las 6 de la mañana para ver division miami "]},
{"id": [2771], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2005-11-09 05:46:00"], "cuerpo": ["Me re aburren los dibujos animados de la pantera rosa.. pero para parecer interesante le digo a la gente que si me gustan mucho! "]},
{"id": [2770], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2005-11-09 00:36:00"], "cuerpo": ["Venía en el coelctivo y subió un tipo con un maletín plateado, inmediatamente empezó a sacar unas cajitas llenas de numeritos, empezé a ponerme nerviosa y veía que algo le decía al coelctivero y esté negaba ocn la cabeza...cuando temrina de abrir una de las cajitas saca algo... pegué un grito y le dije al colectivero q pare.. me baje en medio de la avenida pensando que era una bomba y q iba a detonar....el pobre tipo vendía perfumes...si, soy una pelotuda. "]},
{"id": [2769], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2005-11-08 23:43:00"], "cuerpo": ["cuando termino de ducharme me sacudo com si fuera un perro que lo mojaron "]},
{"id": [2768], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2005-11-08 21:15:00"], "cuerpo": ["Es muy bueno, y a la vez perverso... mi suegra, SI LA MAMA DE MI NOVIA, contribuyo de forma enorme para que me entregue el \"trasero\"... me pregunto si ya habia pasado, le fije que no y me contesto YO te lo arreglo ( a las dos semanas mi novia me lo dio asi nomas)...\nQue lionda suegra me toco!!!! "]},
{"id": [2767], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-08 20:48:00"], "cuerpo": ["Mi sueño mas profundo es usar la maquina para cortar fiambre y cortame 100 de salame. Si, estoy mal... "]},
{"id": [2766], "edad": ["31"], "sexo": ["Mujer"], "fecha": ["2005-11-08 20:26:00"], "cuerpo": ["Miro \"Montaña Rusa\" x \"Volver\" todos los mediodias en mi casa mientras almuerzo sola antes de ir a laburar.\nQuien no recuerda ese romance TAN emotivo entre Ale y Mariana, eh? "]},
{"id": [2765], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-08 19:57:00"], "cuerpo": ["cada vez que me subo con mi novia al auto, le pongo el tema \"mi caramelo\" de la bersuit, a ver si en una de esas cuando dice la parte \"morirme en un telo con vos\" ella se aviva y me dice de ir al telo....pero no pasa NUNCA! yo siempre la miro de reojo, pero ella NADA! dale peneja, avivate que estoy caliente "]},
{"id": [2764], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2005-11-08 19:42:00"], "cuerpo": ["hace unas semanas una vecina mia se mato en un accidente en general paz, un de esos choques que salen en todas las noticias. y como vivo en uno de esos barrios muy barrios, se hablo de la noticia durante semanas. esta vecina dejo a tres hijos, uno de ellos unos años mas chico que yo, y mientras todos se preocupaban por ellos, yo en lo unico que pensaba era en que tenia que aprovechar esta oportunidad para hablarle porque es demasiado lindo!!!. me da un poco de culpa, pero no lo puedo evitar. lo siento por tu mama... pero entregate!!!. "]},
{"id": [2763], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2005-11-08 19:39:00"], "cuerpo": ["tengo un hermano de 17 años... la cosa es que lo vi como 5 veces haciendose la paja... en la cama de mi mama, mirando ftv usualmente, pero baja el volumen para escuchar si alguien sube la escalera... y desde que lo vi la primera vez ahora siempre hago ruido por las dudas que este haciendo algo y lo agarre \"con las manos en la masa\"... (encima de todo varias veces estaba tan concentrado que ni aunke subieran 30 colegios hubiese parado), y una vez estaba con mi novio y lo vimos los dos! y lo peor de todo es ke mi novio me dijo \"la tiene re grande tu hermano\"... nene!!! es mi hermano!! no me interesan saber esas cosas!!!!....  "]},
{"id": [2762], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2005-11-08 18:49:00"], "cuerpo": ["Yo tambien meo en la ducha...lo peor es que intento hacer pis como los hombres y embocar en el agujerito, pero me es imposible y me hago arriba de los pies...es muy divertido!!! "]},
{"id": [2761], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-08 18:08:00"], "cuerpo": ["Hace varios años conoci a una loca y esa misma noche depsues de unas cuentas cervezas nos fuimos a un telo  , la cuestion es que cuando nos vamos le doy el cenicero y le digo guardalo que me lko llevo de recuerdo , bajamos y cuando estoy pagando la habitacion me dice el chabon , \"los ceniceros son con cargo\" Me puse rojo (me queria matar) y le dije y que ? fijensen bien yo no me lleve ninguno .. me vuelve a decir \"los ceniceros son con cargo\" y le digo a la pendeja damelo , se lo doy al chabon con toda la verguenza del mundo y me fui comiendo los alfajorcitos de maicena chiquititos q me habian dado cuando entre , q abra pensado esta chica no ? pobre la situacion q le hice vivir ... "]},
{"id": [2760], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2005-11-08 17:53:00"], "cuerpo": ["El otro día me estaba masturbando pero me faltaba material de excitación, justo cambié de canal y la vi a Georgina Barbarrosa con un escote muuuy generoso en lo de Susana, encima se tiraba al piso y se le veía bastante... y bueno, con eso acabé. Peor es nada viejo! Y ni hablar de las que le dediqué a la Roccasalvo de más chico... "]},
{"id": [2759], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2005-11-08 15:48:00"], "cuerpo": ["deje plantada a una mina porque me kede jugando a la Playstation (resident Evil 4) . sorry nena pero está muy bueno ese juego! "]},
{"id": [2758], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2005-11-08 15:41:00"], "cuerpo": ["cuando estoy aburrido en la oficina, desarmo la abrochadora y la vuelvo a armar mirando al techo, como hacia rambo "]},
{"id": [4337], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-03-22 22:15:00"], "cuerpo": ["Esto va para todos, pero principalmente para la chica del secreto 4319.\n\nSoy tecnico en un local de computacion. Mis compañeros y yo tenemos la costumbre de revisar las maquinas que reparamos en busca de algun material \"interesante\", esta busqueda suele ser mas exaustiba si la dueña del equipo es una linda chica.\nTenemos una coleccion bastante extensa de fotos y algunos videos de nuestras clientas, algunas tranquilas, pero otras bastante subidas de tono.\n\nY ni hablar cuando la que va a busacar la pc es la de las fotos, las cosas que pensamos y como nos cagamos de risa no tiene nombre.\n\nAsi que chica del secreto 4319, yo que vos cruzo los dedos para que el tecnico que te toque no sea un degenerado como nosotros.\nIgualmente te recomendaria que mandes a otra persona a retirar la pc, y nunca mas aparezcas por ese local.\nPor lo del chantaje yo no me preocuparia, por lo menos nosotros jamas lo hariamos, ni publicarlas en internet tampoco, porque podria saltar la ficha y habria quilombos. "]},
{"id": [4336], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2006-03-22 21:33:00"], "cuerpo": ["Vieron cuando uno va caminando por la calle que los brazos se balancean un poco para adelante y para atras? \nEl otro dia caminando por Corrientes, se ve que balancee demasiado los brazos y sin querer le toque el bulto al tipo que venia caminando atras!!!\njajja que verguenza, el chabon me dijo \"opaa\" y me hice la boluda y empeze a caminar rapido.\nDesde ese dia que camino con los brazos pegados al cuerpo jejej "]},
{"id": [4335], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-03-22 20:42:00"], "cuerpo": ["Me confundo Serrat con Sabina.  "]},
{"id": [4334], "edad": ["28"], "sexo": ["Mujer"], "fecha": ["2006-03-22 20:20:00"], "cuerpo": ["Siempre que escribo en el word y la pc me tira esas correcciones en verde y me da la explicación, siento como que esta leyendo toda la idea, así que me esmero  en la redacción para que vea que grosa que es la que escribe.- \n\n "]},
{"id": [4333], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-03-22 19:42:00"], "cuerpo": ["Hoy fui a hacer unas fotocopias enfrente de mi facu y cuando el flaco me las terminó de hacer me dice \"las abrochás?\" y yo como una pelotuda le digo \"si\" y me puse a abrocharlas con una abrochadora gigante...y el chabón se me quedó mirando con otra abrochadora tamaño normal en la mano...\npedón pero yo entendí que las tenía que abrochar yo!qué no era autoservicio???\nMe fui mas rápido que volando... quedé como una reverenda pelotuda "]},
{"id": [4332], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-03-22 19:30:00"], "cuerpo": ["soy la unica estupida q no pudo ingresar a la facultad, y encima todos mis amigos si...me siento una tremenda re pelotuda! "]},
{"id": [4331], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-03-22 18:56:00"], "cuerpo": ["yo era socia del flaviclub de flavia palmiero. . .  "]},
{"id": [4330], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-03-22 18:36:00"], "cuerpo": ["Me gaste 80 dolares en un router inalambrico para poder leer tusecreto cuando estoy en el baño. De hecho esto lo estoy escribiendo desde el trono. Jajaj. Soy Feliz! "]},
{"id": [4329], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-03-22 18:08:00"], "cuerpo": ["Me hago la trola frente a los espejos de los ascensores. Más de una vez me pasó que se abrió la puerta y yo estaba en alguna pose... ja q verguenza! "]},
{"id": [4328], "edad": ["20"], "sexo": ["Mujer"], "fecha": ["2006-03-22 12:53:00"], "cuerpo": ["ME ENCANTA DORMIR SUCIA.... "]},
{"id": [4590], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-04-24 17:25:00"], "cuerpo": ["Haciendome la linda en el bondi a un pibe, cuando bajaba lo miraba y no me di cuenta y me tropece...y me cai contra en cordon :( no lo vuelvo a hacer mas "]},
{"id": [4589], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-04-24 16:05:00"], "cuerpo": ["Cuando estoy con el mp3 esperando un bondi o alguna cola y las viejas me hablan, me hago el boludo y sigo en la mia, me rompe las bolas que no se den cuenta que estoy escuchando musica "]},
{"id": [4588], "edad": ["16"], "sexo": ["Mujer"], "fecha": ["2006-04-24 16:04:00"], "cuerpo": ["Soy adicta al  \"Expecotosan hierbas y miel\" me encanta!\n "]},
{"id": [4587], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-04-24 14:08:00"], "cuerpo": [" fui al cine con un amigo a ver \"Brokeback Mountain\" (Secreto en la montaña) y despues terminamos transando en la casa. "]},
{"id": [4586], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2006-04-23 21:08:00"], "cuerpo": ["Siempre confundí John Lennon con Elton John. El otro día, luego de ver las noticias, dije: \"Viste que John Lennon se casó con un tipo\"   "]},
{"id": [4585], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-04-23 10:53:00"], "cuerpo": ["Miro Caramelito en barra por Volver, los dias que no hago nada a las 11 A.M "]},
{"id": [4584], "edad": ["18"], "sexo": ["Hombre"], "fecha": ["2006-04-23 03:33:00"], "cuerpo": ["hasta no hace mucho pensaba que alguien q tocaba la viola era porque tocaba el violin... desp me di cuenta que era alguien q toca la guitarra...\n\npor suerte nadie se dio cuenta nunca, solo ustedes =P "]},
{"id": [4583], "edad": ["30"], "sexo": ["Mujer"], "fecha": ["2006-04-23 00:25:00"], "cuerpo": ["Cada vez que voy a comer con alguien, dudo un montón acerca de que pedir y después, siempre me gusta lo que eligió el otro y lo que pedí yo me parece horrible...\n "]},
{"id": [4582], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-04-23 00:12:00"], "cuerpo": ["estoy chateando y tengo a mi papa al lado mirando un streap teas o como carajo se escriba por i-sat! que asco viejo la puta madre, t pensas q no me doy cuenta!!!! que haces mirando eso al lado d tu hija???? "]},
{"id": [4581], "edad": ["30"], "sexo": ["Hombre"], "fecha": ["2006-04-22 22:12:00"], "cuerpo": ["Cuando tenia 19 años, me fui de mochilero con amigos a los 7 lagos, cuando llegamos a Villa La Angostura, yo pense que se llamaba asi, por la cantidad de langostas que habia en la zona... recien hace dos dias, lo aprendi a leer bien...  "]},
{"id": [4535], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-04-18 23:49:00"], "cuerpo": ["no puedo dejar de escribir en un cuaderno los mensajes de celular que nos mandamos con mi novio, pongo todo ordenadito a como fueron enviados y recibidos, como un dialogo. hasta le pongo el día y la hora!\npensé que cuando se terminara el 1º cuaderno iba a dejar de hacerlo, pero sin embargo fui exclusivamente a la librería a comprar otro, eso si, el mas baratito. "]},
{"id": [4534], "edad": ["21"], "sexo": ["Mujer"], "fecha": ["2006-04-18 23:47:00"], "cuerpo": ["hoy  me tomé un taxi para llegar a tiempo a ver conectado en el msn al chico que me gusta que siempre se conecta a la misma hora... y no se conectó y me gaste 7 pesos al pedo como una boluda "]},
{"id": [4533], "edad": ["17"], "sexo": ["Hombre"], "fecha": ["2006-04-18 23:30:00"], "cuerpo": ["me compre la remera que usa harry potter en harry potter y el caliz de fuego a $50 en mercado libre y me queda chica :/ "]},
{"id": [4532], "edad": ["26"], "sexo": ["Hombre"], "fecha": ["2006-04-18 23:02:00"], "cuerpo": ["Disfruto más escogiendo y organizando canciones en mi ipod nano que escuchándolas...  "]},
{"id": [4531], "edad": ["13"], "sexo": ["Hombre"], "fecha": ["2006-04-18 18:19:00"], "cuerpo": ["m toco el pecho pensando q es una teta "]},
{"id": [4530], "edad": ["23"], "sexo": ["Hombre"], "fecha": ["2006-04-18 15:22:00"], "cuerpo": ["como no me publican mis secretos, estoy empezando a convencerme que mi vida es aburrida... "]},
{"id": [4529], "edad": ["15"], "sexo": ["Hombre"], "fecha": ["2006-04-18 14:35:00"], "cuerpo": ["yo miro duro de domar hace dos años, y  hace a mes y medio me di cuenta que se dice \"lanzani de chanes!\"\n\nyo pensaba que era lanzan chanes, y encima lo decia todo el día....\nforros, alguien me podria haber dicho que lo decia mal en vez de cagarse de risa de mi...:( "]},
{"id": [4528], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-04-18 13:23:00"], "cuerpo": ["hoy me puse a llorar porque no postearon mi secreto. "]},
{"id": [4527], "edad": ["19"], "sexo": ["Mujer"], "fecha": ["2006-04-18 13:17:00"], "cuerpo": ["me baje todas las temporadas de friends y me pase 1 mes en la compu mirandolas. A veces me quedaba 7 h seguidas con los q ya eran mis amigos. Cancele citas, deje de salir a la noche. En los ultimos episodios me la pase llorando; y lo peor de todo es q cdo termine de verlas no sabia q hacer de mi vida, me desacostumbre a juntarme con otra gente... y cdo lo hacia los comparaba con ross joey chandler pheobe monica y rachel!!! "]},
{"id": [4526], "edad": ["24"], "sexo": ["Hombre"], "fecha": ["2006-04-18 13:16:00"], "cuerpo": ["fui a la reunion de forros, ( del foro \"el forro\") pero me dio verguenza hablarle a los demas, asi que me quede todo el dia a unos metros sentado :( "]},
{"id": [4525], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-04-18 07:54:00"], "cuerpo": ["Mi viejo pensaba que el tema de soda estero \"Ella uso mi cabeza como un revolver\" decia \"Peron sinverguenza\" en vez de \"pero sin verguenza\" y se agarraba una calentura y putiaba como un desgraciado. "]},
{"id": [4524], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2006-04-17 23:19:00"], "cuerpo": ["se me escapó un pedo delante de mi novio y no se me ocurrió otra cosa que decirle \"a tu salud amorcito\" je "]},
{"id": [4523], "edad": ["36"], "sexo": ["Mujer"], "fecha": ["2006-04-17 16:56:00"], "cuerpo": ["soy maestra de 1er año secundario y amo con toda mi alma ponerles uno, se los pongo por todo. En vez de amonestarlos les pongo 1.\nya tengo como 6 en marzo "]},
{"id": [4522], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-04-17 16:55:00"], "cuerpo": ["cuando voy a lo de mi novio a dormir no me animo a dejar el cepillo de dientes en el baño porque sospecho que su papá me lo usa... que asco! viejo asqueroso! "]},
{"id": [4521], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-04-17 16:17:00"], "cuerpo": ["Traté de ofertar un beso en Mercadolibre y me expulsaron de la comunidad!!\n\n "]},
{"id": [4520], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-04-17 16:03:00"], "cuerpo": ["En casa hago cualquier cosa por sentarme en el asiento más próximo a la tele. Un día llame por el celu a casa para que mi hermano se levante y robarle el lugar. Todos lo quieren, es súper privilegiado. Ahhh, la silla está a 20 cm de la tele.... "]},
{"id": [4519], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2006-04-17 14:03:00"], "cuerpo": ["Todavía no se tragar pastillas... Doys las mil vueltas para tomar una que no sea chiquita, las cago pisando en una cuchara y demás... Ni hablar si es una cápsula... Me da muchísima verguenza y no sé como solucionarlo, porque cada vez que me tienen que medicar por algo es un drama. "]},
{"id": [4518], "edad": ["25"], "sexo": ["Mujer"], "fecha": ["2006-04-17 13:31:00"], "cuerpo": ["Cuando no quiero que mi novio acabe.. Le empiezo a nombrar los jugadores de Boca que me acuerdo o le digo BOCA CAMPEON.. Somos de RIVER, obvio, pero se agarra tal calentura que no acaba pero a veces, se enoja tanto que hasta corto el polvo.. Tendre que pensar otra forma de demorarlo, no? "]},
{"id": [4537], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-04-20 02:03:00"], "cuerpo": ["tengo la mala costumbre de escuchar las conversaciones ajenas en el colectivo, y muchas veces me rio de sus chistes,  quedo un poco zampada "]},
{"id": [4536], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-04-19 01:37:00"], "cuerpo": ["Me miro en todos los espejos que veo, vidrieras, ventanas de autos, todo. No puedo evitar mirar mi reflejo cada vez que puedo. Me gusto? "]},
{"id": [4557], "edad": ["20"], "sexo": ["Hombre"], "fecha": ["2006-04-20 16:40:00"], "cuerpo": ["Pense que borron y cuenta nueva era un estudio juridico conformado por Borroni y Cuentanueva.  "]},
{"id": [4556], "edad": ["23"], "sexo": ["Mujer"], "fecha": ["2006-04-20 16:22:00"], "cuerpo": ["el otro día fui a hacer un trámite a movistar. estaba en la cola y se me acerca la encargada y me dice \"veni, las embarazadas no tienen que hacer cola\". cuestión que la seguí y me ahorré como 40 minutos. ese mismo día estaba indispuesta... la verdad que hubiera hecho 3 horas de cola antes de que me confundan con una embarazada... para colmo me preguntó de cuanto estaba y le dije 2 meses y medio... pensé que de más me dijo la perra!!! "]},
{"id": [4555], "edad": ["18"], "sexo": ["Mujer"], "fecha": ["2006-04-20 16:02:00"], "cuerpo": ["Venia con mis amigas por la avenida lugones.....pasando por la cancha de river no tuve mejor idea que decir: \"che..esos tipos no terminan mas de pintar esa propaganda\"....me miraron y no pararon en todo el dia de reirse....les tengo prohibido comentarselo a alguien....me muero de la verguenza!!! "]},
{"id": [4554], "edad": ["22"], "sexo": ["Hombre"], "fecha": ["2006-04-20 15:35:00"], "cuerpo": ["ayer mate un pajaro con mi auto porque lei en un secreto aqui que alguien habia logrado atropellar uno. yo estaba seguro que era imposible. siempre vuelan atiempo! ... ayer comprobe que me equivocaba...:( me senti re mal.. "]},
{"id": [4553], "edad": ["21"], "sexo": ["Hombre"], "fecha": ["2006-04-20 15:23:00"], "cuerpo": ["No me gusta bañarme despues de jugar al futbol y transpirar como un animal!! al otro dia puede ser... Sere realmente sucio?? "]},
{"id": [4552], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-04-20 14:21:00"], "cuerpo": ["me re calienta la conductora de 12 corazones, no puede ser, es una veterana pero esta barbara!! ensima hay veces que se hace la puta\nsiempre a la tarde espero a q empiese su programa para dedicarle una buena paja\nes mas ahora estoy esperando que empiese (= "]},
{"id": [4551], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2006-04-20 14:19:00"], "cuerpo": ["De chica antes de dormirme, le oraba a Dios y al diablo al mismo tiempo, los ponia de pica para que me demuestren su poder... Y asi conseguir que se pelearan entre ellos para ver quien me iba a tener su lado en la fe, El vencedor deberia lograr que yo a la mañana siguiente tuviera automaticamente el cuerpo de Nicole Newman. "]},
{"id": [4550], "edad": ["28"], "sexo": ["Mujer"], "fecha": ["2006-04-20 14:07:00"], "cuerpo": ["Cuando era chica era fanatica de Pablo Ruiz, me sabia todos los temas, fantaseaba q era su novia y hasta habia un tema medio religioso q cuando lo escuchaba hacia como q rezaba de rodillas y hacia q mi hermana menor me copie... un delirio.\nDentro de mis gustos musicales de la epoca tambien entraron los Pimpinela y Las primas. A ellos  los interpretaba y representaba con mi prima. Si se entera q publique esto no me habla mas... je "]},
{"id": [4549], "edad": ["26"], "sexo": ["Mujer"], "fecha": ["2006-04-20 14:00:00"], "cuerpo": ["Me encanta tocarme el bello pubico, pasaria horas tocandomelo... "]},
{"id": [4548], "edad": ["10"], "sexo": ["Hombre"], "fecha": ["2006-04-20 14:00:00"], "cuerpo": ["Voy al gimnasio dos horas por dia, todos los dias, estoy haciendo dieta, pero no me aguanto y a veces como cosas que no debo, me siento mal porque me miento a mi mismo. "]},
{"id": [4539], "edad": ["22"], "sexo": ["Mujer"], "fecha": ["2006-04-20 05:11:00"], "cuerpo": ["Juraba que el logo de Aerolineas Argentinas era una abrochadora!!! acaso no puede ser una abrochadora aerodinámica che!!!  "]},
{"id": [4538], "edad": ["17"], "sexo": ["Mujer"], "fecha": ["2006-04-20 03:30:00"], "cuerpo": ["La verdad me encanta hacer dibujitos con los pelos que quedan pegados en los azulejos, cuando me baño.\nY bue,algunos cantan, yo hago dibujitos con pelos!!!\ny que le voy a hacer!!! "]},
{"id": [4497], "edad": ["19"], "sexo": ["Hombre"], "fecha": ["2006-04-14 02:27:00"], "cuerpo": ["Tengo el calzoncillo al revez... hace dos dias jaj me da pachorra darlo vuelta jajaj "]},
{"id": [4496], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-04-14 01:59:00"], "cuerpo": ["cuando estoy en casa y me piden que ponga la mesa para toda la familia, siempre me pongo los mejores cubiertos y  el vaso mas limpio a donde me voy a sentar yo. diganme si ustedes no lo hacen?!!!     jaja :p "]},
{"id": [4495], "edad": ["29"], "sexo": ["Hombre"], "fecha": ["2006-04-14 01:17:00"], "cuerpo": ["Tuve sexo con una compañera de trabajo. Y el secreto? Estoy casado y tengo un hijo de un año, me la quise jugar de pirata experto y hace dos días que lo único que hago es pensar en ella. "]},
{"id": [4494], "edad": ["15"], "sexo": ["Mujer"], "fecha": ["2006-04-14 00:20:00"], "cuerpo": ["me dan miedo los ducheros... si no son lindos no me baño "]},
{"id": [4493], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-04-13 17:24:00"], "cuerpo": ["el año pasado pedí medialunas a Mister Luna y le dije q el numero de mi casa era el de enfrente... \n\nel chabon tocó timbre 10 min y yo le sacaba fotos!\n\n\nque gilazo! "]},
{"id": [4492], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2006-04-13 14:34:00"], "cuerpo": ["robe una pelotita del mouse en computacion y le van a poner amonestaciones a toda la clase si yo no me entrego... no me pienso entregar "]},
{"id": [4491], "edad": ["14"], "sexo": ["Hombre"], "fecha": ["2006-04-13 10:47:00"], "cuerpo": ["..... hace un año me dijeron que mi abuelo estaba enfermo de gravedad... cuando lo fui a ver al hospital me pensaba que lo iba a encontrar flotando en la pieza porque tenia problemas conla gravedad.. no garves....\nsoy un imbesil.. lo se...  "]},
{"id": [4490], "edad": ["16"], "sexo": ["Hombre"], "fecha": ["2006-04-12 18:45:00"], "cuerpo": ["Ayer en mi colegio vimos la pelicula \"Iluminados por el fuego\"... despues de verla me agarro tanta bronca contra los ingleses que tire el Harry Potter a la mierda. "]},
{"id": [4489], "edad": ["25"], "sexo": ["Hombre"], "fecha": ["2006-04-12 17:36:00"], "cuerpo": ["Con mi novia tenemos un hijo y muchos planes, casarnos e irnos a vivir juntos. Pero la verdad es que mi verdadero plan es casarme,irme vivir con ella...solo un par de años, divorciarme y volver a la vida de antes. "]},
{"id": [4488], "edad": ["42"], "sexo": ["Hombre"], "fecha": ["2006-04-12 16:55:00"], "cuerpo": ["En cuarto grado, le pedi a mi maestra que me deje ir al baño y no me dejo. me cague y mi mama tuvo que tirar el calzoncillo porque era un asco irrecuperable.  "]}
]